"acSubtitlesImportedMsg" = "Phụ đề bây giờ có sẵn trong trình đơn cài đặt phát lại.";
"acSubtitlesImportedTitle" = "Mới đề nhập";
"acUnknownError" = "Một lỗi không rõ đã xảy ra!";
"bcCast" = "Dàn diễn viên";
"bcDirector" = "Đạo diễn";
"bcDirectors" = "Giám đốc";
"bcGatheringMetadata" = "Tập hợp Metadata...";
"bcLibrary" = "Thư viện";
"bcLoading" = "Đang tải...";
"bcMinutes" = "phút";
"bcPlayAnyway" = "Chạy";
"bcWriter" = "Nhà văn";
"bcWriters" = "Nhà văn";
"blurayBonusTrack" = "Bonus Track";
"coBlue" = "Màu xanh da trời";
"coGreen" = "Màu xanh";
"coOrange" = "Màu da cam";
"coPurple" = "Màu tím";
"coRed" = "Màu đỏ";
"coWhite" = "Màu trắng";
"coYellow" = "Màu vàng";
"csAddNewTitle" = "Thêm Dịch vụ";
"csAddServiceButton" = "Thêm";
"csCloudServicesSectionTitle" = "Các dịch vụ Đám mây";
"csRemoveServiceButton" = "Xoá";
"diEmailRecipient" = "hello@firecore.com";
"diEmailSubject" = "Infuse";
"diFeedbackInstructionsButtonTitle" = "Gửi Thông tin Chuẩn đoán";
"diNoAccountMessage" = "Thiết lập một tài khoản email trong Cài đặt và thử lại.";
"diNoAccountTitle" = "Không có Tài khoản Email";
"diSendDebugInfoButtonTitle" = "Gửi email cho chúng tôi";
"diTechnicalDetails" = "Thông số kỹ thuật: %@";
"dvdDirectorsCommentary" = "Bình luận của Đạo diễn";
"emDefaultAFPError" = "Không thể hoàn thành thao tác.";
"emErrorOccured" = "Có lỗi xảy ra";
"emHEVCRequiresOS" = "Nâng cấp lên iOS 11 để phát video H.265";
"emNoPermissionToRead" = "Bạn không có quyền để đọc mục này.";
"emSubtitlesSaveRequestCantSave" = "Có lỗi nội bộ #%d xảy ra. Vui lòng chọn một gói phụ đề thay thế.";
"emSubtitlesSearchRequestCantDownload" = "Không thể tải phụ đề. Xin vui lòng kiểm tra kết nối internet của bạn và thử lại.";
"emSubtitlesSearchRequestNoMetadata" = "Không thể để xác định vị trí phụ đề phù hợp. Vui lòng tải lại Metadata và thử lại.";
"emTraktLoginFiledTitle" = "Đăng nhập Không thành công";
"emTraktSignUpFailed" = "Đăng ký Không thành công";
"emTraktTVAuthRequestAuthenticationFail" = "Kết hợp tên người dùng và mật khẩu của bạn không đúng.\nVui lòng thử lại.";
"emTraktTVConnectionError" = "Không thể để truy cập Trakt.tv.\nXin vui lòng kiểm tra kết nối internet của bạn và thử lại.";
"emTraktTVGenericError" = "Vui lòng thử lại sau.";
"emTraktTVSignUpFailOnAlreadyRegisteredEmail" = "%@ là một email đã đăng ký.";
"emTraktTVSignUpFailOnAlreadyRegisteredLogin" = "%@ là tên người dùng đã đăng ký.";
"emTraktTVSignUpFailOnEmail" = "Vui lòng nhập một email hợp lệ.\nVÍ DỤ: yourname@domain.com";
"emTraktTVSignUpFailOnLogin" = "Tên người dùng phải từ 3 đến 20 ký tự, vui lòng không dùng khoảng trắng hoặc ký tự lạ.";
"eulaAgree_SD" = "Đồng ý";
"fdDowloadPausedInBackgroundButton" = "tiếp tục";
"fdDowloadPausedInBackgroundMessage" = "Các video đang tải đã bị tạm dừng.";
"fdDownloadFailedTitle" = "Xảy ra một lỗi khi tải tập tin này.";
"fdDownloadsSectionTitle" = "Tải về";
"fdFileExistsButtonOverwrite" = "Thay thế";
"fdFileExistsButtonRename" = "Giữ cả hai";
"fdFileExistsTitleFormat" = "Một tập tin có tên là '%@' đã có trong thư viện của bạn.";
"fdNoDownloadsMessage" = "Tất cả các tải về hoàn tất, xem phim thôi!";
"fdNoDownloadsTitle" = "Hoan hô!";
"fdNoFreeSpaceMessageFormat" = "Đến lúc dọn dẹp %@ của bạn để có được thêm chỗ trống chứa phim mới.";
"fdNoFreeSpaceTitle" = "Hết chỗ trống trên ổ đĩa";
"fdStopDownloadButtonShortTitle" = "Ngừng";
"fdStopDownloadButtonTitle" = "Dừng tải xuống";
"fdStopDownloadConfirmationFormat" = "Bạn có chắc chắn muốn dừng tải '%@'?";
"fdTicketDownload" = "Tải";
"fdTicketDownloaded" = "Đã tải";
"fdTicketDownloading" = "Đang tải về";
"fdTicketFailed" = "Thử lại";
"fdTicketInQueue" = "Đang chờ";
"fdTicketRetryDownloading" = "Thử tải lại";
"fdTryAgain" = "Thử lại";
"foMovingFailedExist" = "Không thể di chuyển một số mục vì trùng tên mục có sẵn.";
"foRemoveButton" = "Xóa";
"foRemoveITunesItem" = "Tiếc quá! Video này đã được đồng bộ qua iTunes. Vui lòng dùng iTunes hay ứng dụng Video để xóa.";
"foRemoveITunesItemPlural" = "Rất tiếc! Một số video đã được đồng bộ hóa bằng iTunes. Cần sử dụng iTunes hoặc ứng dụng TV để xóa chúng.";
"foRemovePrompt" = "Bạn có chắc là muốn xóa vĩnh viễn \"%1$@\" không?";
"foRemoveTitle" = "Xóa “%1$@”";
"ftTimeRemainingInMinutesFormat" = "còn %@ phút";
"geAuthenticationFailed" = "Kết hợp tên người dùng và mật khẩu của bạn không đúng.\nVui lòng thử lại.";
"geBack" = "Quay lại";
"geCancel" = "Hủy bỏ";
"geClose" = "Đóng";
"geConnectionFailed" = "Rất tiếc, %@ đã gặp lỗi khi đang cố kết nối.";
"geDisabled" = "Vô hiệu hóa";
"geDone" = "Xong";
"geGB" = "GB";
"geKB" = "KB";
"geMB" = "MB";
"geOK" = "OK";
"gePlay" = "Chạy";
"geSend" = "Gửi";
"geSize" = "Kích cỡ";
"hoBrowse" = "Duyệt";
"hoEmptyFolderSub" = "Không có gì để xem ở đây.";
"hoEmptyFolderTitle" = "Thư mục trống";
"hoLearnMore" = "Khai thác + ở góc trên bên phải\nđể bắt đầu thêm video.";
"hoLinks" = "Liên kết";
"hoPullToRefresh" = "Kéo Để Làm Mới";
"hoReleaseToRefresh" = "Thả Ra Để Làm Mới";
"hoSearchResults" = "Kết quả tìm kiếm";
"hoWelcomeTo" = "Chào mừng đến với %@";
"iapCancelTitle" = "Hủy bỏ";
"iapCheckHistoryButton" = "Kiểm tra tình trạng";
"iapFeatureDescriptionCloudStreaming" = "Truy cập video trực tiếp từ các dịch vụ tệp tin trên đám mây như Dropbox, Google Drive, OneDrive, và các dịch vụ khác.";
"iapFeatureDescriptionHDAudio" = "Nghe mọi chi tiết âm thanh với hỗ trợ âm thanh Dolby TrueHD 24-bit và DTS-HD MA.";
"iapFeatureDescriptionStreaming" = "Truyền phát sang màn hình TV, với âm thanh vòm và phụ đề, thông qua AirPlay và Google Cast.";
"iapFeatureDescriptionSubtitles" = "Sử dụng phụ đề rời của bạn, hoặc tải về ngay với một lần chạm từ OpenSubtitles trong vài giây.";
"iapFeatureDescriptionSync" = "Giữ cho thư viện của bạn, tiến độ xem, và lịch sử xem đồng bộ với các thiết bị và ứng dụng khác.";
"iapFeatureDescriptionVideoFormats" = "Thưởng thức thêm nhiều định dạng video (lên đến 4K Ultra HD) mà không mất thời gian chuyển đổi định dạng.";
"iapFeatureTitleCloudStreaming" = "Truyền phát Đám mây";
"iapFeatureTitleHDAudio" = "Âm thanh chất lượng HD";
"iapFeatureTitleStreaming" = "AirPlay & Google Cast";
"iapFeatureTitleSubtitles" = "Phụ đề cực kỳ dễ dàng";
"iapFeatureTitleSync" = "Giữ Đồng bộ";
"iapFeatureTitleVideoFormats" = "Phát thêm nhiều định dạng Video";
"iapProActivatedTitle" = "Infuse Pro %@";
"iapRestoreTitle" = "Khôi phục thanh toán";
"iapStartTrial" = "Dùng thử 1 tháng ngay hôm nay!";
"iapSubscribeNow" = "Nâng cấp ngay";
"iapSubscribeNowWithPrice" = "Nâng cấp ngay (%@ / năm)";
"iapSubscriptionPrice" = "%@ mỗi năm sau khi hết thời gian dùng thử.";
"iapSubscriptionVerificationMessage" = "Kết nối với Internet để làm mới. Thuê bao sẽ vẫn hoạt động cho đến %@ .";
"iapSubscriptionVerificationTitle" = "Không thể xác minh thuê bao";
"iapUpgradeToPro3Title" = "Nâng cấp lên Infuse Pro";
"iapUpgradeToProMessage" = "Với Infuse Pro bạn có thể chơi thêm các định dạng phương tiện truyền thông, truyền các video từ các thiết bị mạng, cho phép đa dạng AirPlay, thưởng thức âm thanh vòm Dolby di động, và nhiều, nhiều hơn nữa.";
"iapUpgradeToProTitleAirPlay" = "Pro Tính năng: AirPlay";
"iapUpgradeToProTitleCloudStreaming" = "Nâng cấp lên bản Pro để bật truyền phát đám mây và thêm các tính năng tuyệt vời!";
"iapUpgradeToProTitleGoogleCast" = "Nâng cấp lên bản Pro để bật truyền phát Google Cast và thêm các tính năng tuyệt vời!";
"li00s" = "Thập niên 200x";
"li10sOld" = "Thập niên 201x";
"li1Star" = "1 Sao";
"li2Stars" = "2 Sao";
"li30thAndOlder" = "Cũ hơn";
"li3Stars" = "3 Sao";
"li40s" = "Thập niên 194x";
"li4Stars" = "4 Sao";
"li50s" = "Thập niên 195x";
"li5Stars" = "5 Sao";
"li60s" = "Thập niên 196x";
"li70s" = "Thập niên 197x";
"li80s" = "Thập niên 198x";
"li90s" = "Thập niên 199x";
"liAllDeviceContent" = "Tất cả Nội dung";
"liAllMovies" = "Tất cả Phim";
"liAllTVShows" = "Tất cả Chương trình TV";
"liAllVideos" = "Tất cả Video";
"liByAgeRating" = "Theo Độ tuổi";
"liByDate" = "Theo Ngày phát hành";
"liByGenre" = "Theo Thể loại";
"liByRating" = "Theo Xếp hạng";
"liCollections" = "Tuyển tập";
"liEpisodes" = "Tập Chương trình TV";
"liEpisodeStats" = "Số tập: %d";
"liInProgress" = "Đang xem";
"liInProgressOnly" = "Đang xem";
"liLastScanDate" = "Cập nhật lần cuối: %@";
"liLastScanDateDaysAgo" = "%@ trước";
"liLastScanDateNever" = "Không bao giờ";
"liLastScanDateYesterday" = "Hôm qua";
"liMovies" = "Phim";
"liMovieStats" = "Phim: %d";
"liNewest" = "Mới nhất";
"liOtherStats" = "Khác: %d";
"liRecentlyAdded" = "Mới thêm vào";
"liRecentlyAddedOnly" = "Mới thêm gần đây";
"liScanForChanges" = "Quét các Thay đổi";
"liScanning" = "Đang quét...";
"liSeries" = "Các Chương trình TV";
"liSettings" = "Thư viện";
"liShowLibrary" = "Hiển thị Thư viện";
"liStatusFail" = "Không thành công";
"liStatusFetchingMetadata" = "Đang lấy Metadata";
"liStatusFetchingThumbnails" = "Đang nạp ảnh bìa";
"liStatusPending" = "Đang chờ";
"liTop" = "Top 30";
"liUnsortedItems" = "Khác";
"liUnwatched" = "Chưa xem";
"lockAddPasscodeHint" = "Nhập mã khoá mới của bạn";
"lockAddPasscodeMismatch" = "Mã khoá không khớp. Thử lại.";
"lockAddPasscodeReenter" = "Nhập lại mã khoá mới của bạn";
"lockEnterOldPasscode" = "Nhập mã khoá cũ của bạn";
"lockTitle" = "Nhập mã khoá";
"lockTouchIDSubtitle" = "Mở khóa %@";
"moCannotConnectToSpacePackMessage" = "Nhấn nút ở mặt lưng của Space Pack để cho phép truy cập.";
"obOpenIAPButtonTitle" = "Nâng cấp lên Infuse Pro";
"obSDStage1Message" = "Phát lại bằng cách sử dụng ổ đĩa SanDisk iXpand Drive của bạn. Không cần phải chuyển đổi định dạng video - chỉ cần ngồi xuống, thư giãn và truyền phát...";
"obSDStage1Title" = "Phát nhiều hơn từ ổ đĩa SanDisk iXpand Drive của bạn";
"obSDStage2Message" = "Duyệt, phát và tải video từ hầu hết các máy Mac, PC, NAS hoặc ổ đĩa không dây. Không yêu cầu đồng bộ hóa.";
"obSDStage2Title" = "Truyền phát Dễ dàng";
"obSDStage3Message" = "Chúng tôi hỗ trợ phụ đề nhúng sẵn và phụ đề rời.";
"obSDStage3Title" = "Hỗ trợ phụ đề";
"obSDStage4Message" = "Truyền phát sang màn hình TV bằng Apple AirPlay và Google Chromecast.";
"obSDStage4Title" = "Apple AirPlay & Google Cast";
"obSDStage5Message" = "Phát video với các định dạng âm thanh cao cấp như %@ và DTS. Phát ở chế độ nền, Truyền phát đến TV và hơn thế nữa...";
"obSDStage5Title" = "Thêm nữa với %@";
"obStageAirPlayMessage" = "Truyền phát sang màn hình TV bằng Apple AirPlay và Google Chromecast.";
"obStageAirPlayTitle" = "AirPlay & Google Cast";
"obStageMoreMessage" = "Phát các định dạng bổ sung với âm thanh Dolby (AC3) & DTS-HD, truyền phát AirPlay & Google Cast, đồng bộ với Trakt, phát trong nền và hơn thế nữa!";
"obStageMoreTitle" = "Thêm nhiều tính năng với Infuse Pro";
"obStageStreamingMessage" = "Duyệt và phát video được lưu trữ trên máy Mac, PC, NAS hoặc các dịch vụ đám mây như Dropbox, Google Drive, OneDrive và Box.";
"obStageStreamingTitle" = "Truyền phát Dễ dàng";
"obStageSubtitlesMessage" = "Sử dụng phụ đề rời của bạn, hoặc tải về ngay với một lần chạm từ OpenSubtitles trong vài giây.";
"obStageSubtitlesTitle" = "Phụ đề cực kỳ dễ dàng";
"obStageSyncMessage" = "Chơi hầu hết các định dạng video bao gồm MKV, AVI, MP4, WMV và nhiều định dạng khác mà không cần chuyển đổi.";
"obStageSyncTitle" = "Hơn cả iTunes";
"obStageWiFiMessage" = "Kết nối iPhone hoặc iPad của bạn cùng một mạng Wi-Fi với máy tính của bạn và mở một trình duyệt web để tải lên tệp của bạn.";
"obStageWiFiTitle" = "Đồng bộ không cần dây";
"obThanksForPro" = "Cảm ơn bạn đã nâng cấp lên Pro!";
"pacoChangePasscodeSubtitle" = "Nhập mã khoá hiện tại của bạn";
"pacoChangePasscodeTitle" = "Mã khoá hiện tại";
"pacoCheckPasscodeSubtitle" = "Nhập mã khoá hiện tại của bạn";
"pacoCheckPasscodeTitle" = "Nhập mã khoá";
"pacoConfirmPasscodeSubtitle" = "Nhập lại mã khoá mới của bạn";
"pacoConfirmPasscodeTitle" = "Nhập lại mã khoá";
"pacoDisablePasscodeProtection" = "Vô hiệu hoá Mã khoá";
"pacoNewPasscodesDontMatchSubitle" = "Mã khoá mới không khớp. Thử lại.";
"pacoNewPasscodesDontMatchTitle" = "Mã khoá mới không khớp";
"pacoNewPasscodeSubtitle" = "Nhập mã khoá mới của bạn";
"pacoNewPasscodeTitle" = "Mã khoá mới";
"pacoSetPasscodeSubtitle" = "Nhập mật mã gồm bốn chữ số để thiết lập các hạn chế cho video của bạn.";
"pacoSetPasscodeTitle" = "Nhập mã khoá";
"pacoTurnOffPasscodeSubtitle" = "Nhập mã khoá hiện tại của bạn để tắt giới hạn";
"pacoTurnOffPasscodeTitle" = "Tắt Giới hạn";
"pcScrubbingFineSpeed" = "Tua với Tốc độ Chậm";
"pcScrubbingHalfSpeed" = "Tua với Tốc độ Một nửa";
"pcScrubbingHint" = "Trượt tay lên để điều chỉnh tốc độ tua.";
"pcScrubbingHiSpeed" = "Tua với Tốc độ Cao";
"pcScrubbingQuarterSpeed" = "Tua với Tốc độ Một phần tư";
"pfContentError" = "Có lỗi xảy ra khi tải nội dung này.";
"pipAreYouSure" = "Bạn có chắc chắn không?";
"pipDescription" = "Giúp cho SanDisk cải thiện trải nghiệm ứng dụng %@ của bạn bằng cách chọn chia sẻ thiết bị và thông tin ứng dụng ẩn danh.";
"pipDoNotShare" = "Không chia sẻ";
"pipLearnMore" = "Tìm hiểu thêm";
"pipMoreInfo" = "Sản phẩm được cải tiến dựa trên các chuẩn đoán và thông tin sử dụng, giúp cho SanDisk cải thiện chất lượng và hiệu năng. Thông tin này thường là cấu hình thiết bị, cách sử dụng ứng dụng, tối ưu bộ nhớ, định dạng tập tin cũng như các chuẩn đoán lỗi.";
"pipShare" = "Chia sẻ";
"pipTitle" = "Cải tiến Sản phẩm";
"pipWithoutItem1" = "Các tính năng mới của %@";
"pipWithoutItem2" = "Các gián đoạn bảo trì dịch vụ";
"pipWithoutItem3" = "Một trải nghiệm ứng dụng tuỳ biến";
"pipWithoutTitle" = "Với việc khai báo đầy đủ thông tin các thiết bị và ứng dụng, bạn sẽ được các quyền lợi sau:";
"pipYesDoNotShare" = "Có, Không Chia sẻ";
"pmAirPlayWarning1" = "Tùy chọn này không tương thích với AirPlay.";
"pmAirPlayWarning2" = "Rãnh âm thanh này có thể không tương thích với AirPlay.";
"pmAirPlayWarning3" = "Phụ đề không tương thích với AirPlay và sẽ bị vô hiệu.";
"pmAspectFill" = "Cắt bỏ";
"pmAspectFit" = "Bình thường";
"pmAudio" = "Âm thanh";
"pmAudioDDAirPlay" = "Dolby Digital qua AirPlay";
"pmAudioDDHDMI" = "Âm thanh 5.1 qua HDMI";
"pmAudioDTSHDMI" = "Âm thanh 5.1 qua HDMI";
"pmAudioTracks" = "Các Phần Âm Thanh";
"pmAudioTracksNone" = "Không có gì";
"pmBold" = "Bôi đậm";
"pmBordered" = "Được viền";
"pmChapter" = "Chương";
"pmChapters" = "Các chương";
"pmColor" = "Màu sắc";
"pmCombined" = "Cả hai";
"pmEncoding" = "Mã hóa";
"pmExtScreenResolution" = "Độ phân giải màn hình bên ngoài";
"pmLarge" = "Lớn";
"pmMedium" = "Trung bình";
"pmOutline" = "Nét chính";
"pmResync" = "Bù Trừ Thời Gian";
"pmScaleToFill" = "Giãn ra";
"pmShadowed" = "Được bôi đen";
"pmSmall" = "Nhỏ";
"pmSpeechBoost" = "Tăng Kênh Trung Tâm";
"pmSpeechBoost12dB" = "+ 12dB";
"pmSpeechBoost6dB" = "+ 6dB";
"pmSubtiltlesOffset" = "Mặt cắt đứng";
"pmSubtitles" = "Phụ đề";
"pmSubtitlesChooseLanguage" = "Lựa Chọn Ngôn Ngữ";
"pmSubtitlesDownloadsCount" = "%i tải";
"pmSubtitlesFromOS" = "OpenSubtitles";
"pmSubtitlesGetMore" = "Thêm nữa...";
"pmSubtitlesImported" = "Nhập khẩu";
"pmSubtitlesLanguage" = "Ngôn ngữ";
"pmSubtitlesNone" = "Không có gì";
"pmSubtitlesOutlineNone" = "Không có gì";
"pmSubtitlesSearchNone" = "Không có gì";
"pmSubtitlesSearchResult" = "Các Phụ Đề Có Sẵn";
"pmSubtitlesService" = "OpenSubtitles";
"pmTrackNameFormat" = "Dò tìm %ld";
"pmTrackTitle" = "Phần %ld";
"pmVideo" = "Video";
"pmVolumeBoostTitle" = "Khối lượng boost";
"pmWarningTitle" = "Cảnh báo";
"pmWeight" = "Trọng lượng";
"pmZoomMode" = "Chế Độ Thu Phóng";
"prAudio" = "Âm thanh";
"prGenre" = "Thể loại";
"prTVEpisodePickerTitle" = "Hồi";
"prTVShowEpisodeShort" = "H%@";
"prTVShowSeasonFormat" = "Mùa %@";
"prTVShowSeasonShort" = "M%@";
"prTVShowsNameFormat" = "%@ - S.%@ / Ep.%@";
"prTVShowSpecialNum" = "Đặc biệt %@";
"prTVShowSpecials" = "Đặc biệt";
"prVideo" = "Video";
"raThanksText" = "Cám ơn bạn!";
"reEpisode" = "hồi";
"reSeason" = "mùa";
"seShowSubtitles" = "Phụ đề";
"shShareMovieFacebook" = "Vừa xem '%@'";
"shShareMovieTwitter" = "Vừa xem '%1$@' in %2$@";
"soOffset0" = "Mặc định";
"svcCacheSize" = "Metadata";
"svcClearAllMetadata" = "Xóa tất cả Metadata";
"svcClearAllMetadataConfirmationClearButton" = "Xóa";
"svcClearAllMetadataConfirmationText" = "Bạn có chắc bạn muốn xóa tất cả các Metadata được lưu tạm?";
"svcClearAllMetadataConfirmationTitle" = "Xóa Tất cả Metadata";
"svcContactSupport" = "Liên hệ hỗ trợ";
"svcFollowOnTwitterShort" = "Theo dõi %@";
"svcGestureControl" = "Cử chỉ kiểm soát";
"svcListView" = "Dạng Danh sách";
"svcMetadataFetching" = "Đang lấy Metadata";
"svcMoreAboutProButtonTile" = "Tìm hiểu thêm";
"svcSDCopyright" = "© 2020 Western Digital Corporation hoặc các chi nhánh. Tất cả các quyền lợi được bảo lưu.";
"svcSharingPreset2" = "Hãy tìm hiểu %@, một cách mới để thưởng thức các video yêu thích của bạn trên iPhone, iPad, Apple TV, Mac và Vision!";
"svcShowiTunesVideo" = "Hiển thị video được đồng bộ hoá";
"svcTellAFriend" = "Nói Với Một Người Bạn";
"svcTitle" = "Cài đặt";
"svcUpgradeNowTitle" = "Nâng cấp lên bản Pro để có thêm các tính năng tuyệt vời!";
"svcUpgradeToPro" = "Nâng cấp lên Infuse Pro";
"svcUseFaceID" = "Sử dụng Face ID";
"svcVersion" = "Phiên Bản %@";
"svcVisitSupportPage" = "Trợ giúp và Hỗ trợ";
"tiEmbeddedMetadata" = "Sử dụng metadata nhúng";
"tiLocalFile" = "Đã đồng bộ";
"tiMinutes" = "phút";
"tiNetworkErrorMessage" = "Vui lòng kiểm tra kết nối Internet của bạn.";
"tiNetworkErrorTitle" = "Lỗi Mạng";
"tiNothingFoundMessage" = "Không tìm thấy khớp cho tập tin này.";
"tiNothingFoundTitle" = "Không Tìm Thấy Gì";
"tiReloadMeta" = "Chỉnh sửa Metadata";
"tiReloadSearch" = "Tìm kiếm";
"tiShare" = "Chia";
"tiVOEpisode" = "Tập %@";
"tiVOPoster" = "Áp phích video";
"tiVORating" = "Đánh giá: %1$g %2$g";
"ttEpisodes" = "tập";
"ttLogin" = "Đăng nhập";
"ttLogout" = "Đăng xuất";
"ttMovies" = "phim";
"ttRate1" = "Siêu tệ :(";
"ttRate10" = "Quá tuyệt!";
"ttRate2" = "Thật tệ";
"ttRate3" = "Tồi";
"ttRate4" = "Kém";
"ttRate5" = "Chán";
"ttRate6" = "Bình thường";
"ttRate7" = "Tốt";
"ttRate8" = "Tuyệt";
"ttRate9" = "Thật tuyệt vời";
"ttRateMovieInfo" = "Bạn nghĩ gì?";
"ttScrobbling" = "Scrobbler";
"ttShoutTitle" = "Shout trên Trakt.tv";
"ttShows" = "chương trình TV";
"ttStatistics" = "%d hồi, %d loạt, %d phim";
"ttTraktTV" = "Trakt.tv";
"tvcsEdit" = "Chỉnh sửa";
"tvcsRemove" = "Xoá";
"tvDeiceAuthRequestingCode" = "Đang yêu cầu mã xác thực...";
"tvDeviceAuthStatusLoggingIn" = "Xác nhận thành công, đang đăng nhập...";
"tvDeviceAuthStatusWaiting" = "Đang chờ xác thực...";
"tvDeviceAuthTitle" = "Làm theo các bước sau để đăng nhập vào Trakt";
"tvDeviceAuthUseCode" = "Nhập mã xác thực (trong vòng %@ )";
"tvDeviceAuthVisitUrl" = "Truy cập vào địa chỉ sau đây hoặc quét mã QR";
"tvFeedbackEmailTo" = "Gửi email đến địa chỉ sau hoặc quét mã QR";
"tvFeedbackInsertHere" = "[nhập nội dung phản hồi ở đây]";
"tvFeedbackSavingTechInfo" = "Đang gửi thông số chuẩn đoán";
"tvFeedbackTitle" = "Thực hiện theo các bước sau để nhận hỗ trợ";
"tvFeedbackUseCode" = "Bao gồm mã này trong tin nhắn của bạn";
"tvImagePickerHint" = "Chọn hình ảnh từ chia sẻ mạng của bạn để sử dụng làm ảnh bìa tùy chỉnh.";
"tvshAddFavorite" = "Thêm vào Mục ưa thích";
"tvshAddFavoritesHint" = "Để thêm một thư mục vào Mục ưa thích của bạn, nhấn và giữ mặt cảm ứng trên bộ điều khiển từ xa.";
"tvshEditShare" = "Thay đổi Chia sẻ";
"tvshFavoritesSectionTitle" = "Mục ưa thích";
"tvshSavedShareHint" = "Chọn các thư mục yêu thích mà bạn muốn xem trên màn hình chính.";
"tvshShares" = "Chia sẻ";
"ufAccount" = "Tài khoản";
"ufAddFavoriteHint" = "Chạm vào ngôi sao để thêm thư mục vào Thư viện của bạn.";
"ufAddOtherShareItemTitle" = "Khác...";
"ufAppsCategory" = "từ các ứng dụng khác";
"ufAppsDescription" = "Các tập tin tương thích với %1$@ có thể được chuyển từ Dropbox, hoặc các ứng dụng chia sẻ tương tự khác.";
"ufAppsPanelTitle" = "Apps";
"ufAppsStep1Desc" = "Xác định vị trí video trong Dropbox và nhấp vào biểu tượng ngôi sao để thêm là một yêu thích.";
"ufAppsStep2Desc" = "Khi tập tin đã tải về xong, hãy nhấp vào nút “Open In”.";
"ufAppsStep3Desc" = "Nhấp vào biểu tượng 'Open in %1$@', và video sẽ được thêm vào thư viện %1$@ của bạn.";
"ufAuthShareTitle" = "Thêm Chia sẻ";
"ufCellularDataWarning" = "Nhà mạng có thể thu thêm phí khi sử dụng dữ liệu di động.";
"ufConnectionSuccess" = "Kết nối Thành công";
"ufDiscoveredSharesSectionTitle" = "Các chia sẻ có sẵn";
"ufDocumentsCategory" = "bởi Tài liệu";
"ufDomainName" = "Workgroup";
"ufDomainNamePlaceholder" = "tùy chọn";
"ufForgetSavedShare" = "Quên";
"ufForgetShareAlertTitle" = "Bạn có chắc chắn muốn xóa chia sẻ này?";
"ufFtpCategory" = "qua FTP";
"ufFtpPanelTitle" = "FTP";
"ufHelpLinkTitle" = "Để biết thêm chi tiết vui lòng truy cập: %@";
"ufHttpCategory" = "qua Trình duyệt";
"ufHttpPanelTitle" = "Trình duyệt";
"ufLetsGo" = "Đi thôi";
"ufLinksCategory" = "bởi URL trực tiếp";
"ufLinksDescription" = "Nhập URL trực tiếp để phát hoặc tải xuống video từ web.";
"ufLinksLabel" = "URL mới";
"ufLinksPanelTitle" = "URL";
"ufLinksPlaceholder" = "http://vídụ.com/vídụ.mp4";
"ufPassword" = "Mật khẩu";
"ufPasswordPlaceholder" = "mật khẩu";
"ufPath" = "Đường dẫn";
"ufPort" = "Cổng";
"ufRemoteCategory" = "bởi Chia sẻ mạng";
"ufSavedSharesSectionTitle" = "Các chia sẻ đã lưu";
"ufShareAddress" = "Địa chỉ";
"ufShareAddressPlaceholder" = "iMac.local";
"ufShareConnect" = "Lưu";
"ufShareName" = "Tên";
"ufShareNamePlaceholder" = "Video của tôi";
"ufShareProtocol" = "Giao thức";
"ufShareRemove" = "Quên Chia sẻ này";
"ufSpaceAvailableFormat" = "Hiện có %@ GB";
"ufStepFormat" = "%@.";
"ufSyncMasterCtrlTitle" = "Thêm Tập Tin";
"ufTestingConnection" = "Đang kiểm tra kết nối...";
"ufTunesSharingCategory" = "qua Chia sẻ Tập tin";
"ufTunesSharingDescription" = "Các định dạng video khác có thể được chuyển sử dụng chia sẻ tập tin iTunes và xem trong %1$@.";
"ufTunesSharingPanelTitle" = "Tập Tin";
"ufTunesSharingStep1Desc" = "Mở iTunes và chọn thiết bị bạn muốn đồng bộ với từ thanh bên trái.";
"ufTunesSharingStep2Desc" = "Nhấp vào mục 'File Sharing' từ thanh điều hướng.";
"ufTunesSharingStep3Desc" = "Kéo video vào cửa sổ '%1$@ Documents' để chuyển chúng.";
"ufTunesSyncCategory" = "qua iTunes Sync";
"ufTunesSyncDescription" = "Các video iTunes tương thích có thể được đồng bộ hóa thông qua iTunes và xem trong %1$@.";
"ufTunesSyncPanelTitle" = "iTunes Sync";
"ufTunesSyncStep1Desc" = "Mở iTunes và đảm bảo các đoạn video mà bạn muốn đồng bộ hóa được liệt kê trong phần Movies (hoặc TV Shows).";
"ufTunesSyncStep2Desc" = "Chọn thiết bị bạn muốn đồng bộ từ thanh bên trái.";
"ufTunesSyncStep3Desc" = "Các video được đồng bộ có thể được quản lý thông qua các mục Phim và Chương trình TV.";
"ufUnknownNetwork" = "<không xác định>";
"ufUploadInfoAddFTP" = "Truyền tải video thông qua ứng dụng FTP";
"ufUploadInfoAddHTTP" = "Sử dụng nút ‘Thêm’ hoặc kéo và thả videos vào cửa sổ duyệt.";
"ufUploadInfoAddressFTP" = "Sử dụng ứng dụng FTP (ví dụ Transmit hoặc Cyberduck) và kết nối bằng địa chỉ sau:";
"ufUploadInfoAddressHTTP" = "Sử dụng địa chỉ này trong trình duyệt của bạn:";
"ufUploadInfoAddressIP" = "Hoặc dùng: %@";
"ufUploadInfoCredentials" = "Sử dụng các tiêu chí để vào thư viện của bạn:";
"ufUploadInfoHint" = "Không đóng cửa sổ này cho đến khi quá trình chuyển hoàn tất.";
"ufUploadInfoNetwork" = "Kết nối máy tính của bạn đến:";
"ufUserName" = "Tên người dùng";
"ufUserNamePlaceholder" = "johnappleseed";
"ufWifiDisabledMessage" = "Để kích hoạt vui lòng bật Wi-Fi trong các thiết lập %@ của bạn.";
"ufWifiDisabledTitle" = "Không có kết nối Wi-Fi";
"vvAirPlayHelp" = "Bật Phản chiếu AirPlay";
"vvAudioTracksMissing" = "Rất tiếc, %@ không thể phát âm thanh cho video này. Bạn vẫn muốn phát video này chứ?";
"vvChoppyPlayback" = "Bạn có thể thấy phát lại bị chậm hoặc biến đổi khi xem loại video này.";
"vvGoogleCastFormat" = "Không khả dụng đối với định dạng video này";
"vvGoogleCastITunes" = "Không khả dụng đối với nội dung iTunes";
"vvNowPlaying" = "Đang phát trên %@";
"vvResumeButton" = "Phát tiếp";
"vvResumeOrStartFromBeginning" = "Bạn có muốn tiếp tục hoặc xem từ đầu?";
"vvSeasonEpisode" = "Mùa %@ , Tập %@";
"vvStartFromBeginningButton" = "Xem lại từ đầu";
"wsChangingWatchStatus" = "Thay đổi Trạng thái Xem...";
"wsMarkAsUnwatched" = "Đánh dấu là chưa xem";
"wsMarkAsWatched" = "Đánh dấu là đã xem";
"wsVOWatchStatus" = "Trạng thái Xem";
"wsWatched" = "Đã xem";
"wwVOReload" = "Nạp lại";
"iapCancelSubscriptionButton" = "Danh sách Đăng ký";
"iapChangePlan" = "Xem các Đăng ký";
"iapContinuePurchasingButton" = "Bỏ qua";
"iapFeatureDescriptionInAppPurchaseSync" = "Thanh toán một lần duy nhất giúp bạn thưởng thức toàn bộ tính năng của Infuse Pro trên iPhone, iPad, Apple TV, và Mac.";
"iapFeatureDescriptionUpdatesForLife" = "Luôn được cập nhật các tính năng mới tuyệt vời ở các bản cập nhật trong tương lai - thậm chí các bản cập nhật lớn như 9.x, 10.x, v.v...";
"iapFeatureTitleInAppPurchaseSync" = "Một lần thanh toán cho tất cả thiết bị.";
"iapFeatureTitleUpdatesForLife" = "Cập nhật cho cuộc sống";
"iapMostPopular" = "Phổ biến nhất";
"iapPurchaseActive" = "Đang có hiệu lực";
"iapPurchaseAnnual" = "Hàng năm";
"iapPurchaseLifetime" = "Trọn đời";
"iapPurchaseMonthly" = "Hàng tháng";
"iapPurchaseOneMonthFree" = "Dùng thử 1 tháng";
"iapPurchaseOneWeekFree" = "Dùng thử 1 tuần";
"iapPurchasePRO" = "PRO";
"iapPurchaseProForever" = "Bản Pro Trọn đời";
"iapPurchaseSavingsFormat" = "Tiết kiệm %@%%";
"iapPurchaseTrialInfo" = "Tất cả đăng ký mới đều được dùng thử miễn phí. Có thể hủy bất cứ lúc nào.";
"iapPurchaseUpgrade" = "Đặc biệt";
"iapSubscriptionAlreadyPurchasedWarningTitle" = "Dường như bạn vẫn đang thuê bao Infuse Pro, khi nâng cấp lên Trọn đời thì điều này không còn cần thiết nữa. Bạn có thể quản lý điều này thông qua các Danh sách Đăng ký trong App Store.";
"iapTermsOfUse" = "Khi tiến hành đăng ký thuê bao, bạn được dùng thử miễn phí một thời gian, bắt đầu khi thanh toán của bạn đã được xác nhận với tài khoản iTunes của bạn. Khi kết thúc giai đoạn dùng thử, thuê bao của bạn sẽ chính thức bắt đầu và gia hạn tự động. Tài khoản iTunes của bạn sẽ được trừ tiền cho chu kỳ tiếp theo, trừ khi bạn vô hiệu hoá tự động gia hạn hoặc hủy bỏ đăng ký của bạn trong cài đặt tài khoản của bạn ít nhất 24 giờ trước khi kết thúc chu kỳ hiện tại. Để biết thêm chính sách bảo mật và điều khoản, truy cập vào firecore.com/terms-privacy";
"iapThanksForGoingProTitle" = "Cảm ơn bạn\nđã nâng cấp lên PRO";
"iapUpgradeToInfuseProTitle" = "Nâng cấp\nlên Infuse PRO";
"pacoAllowAppAccess" = "Khóa ứng dụng";
"pacoAllowedMovieRatings" = "Xếp hạng Phim Được cho phép";
"pacoAllowedTVShowRatings" = "Xếp hạng chương trình truyền hình Được phép";
"pacoEnablePasscodeProtection" = "Bật Khóa Mã khóa";
"pacoParentalControl" = "Kiểm soát của Phụ huynh";
"pacoRatingsNotRated" = "Chưa đánh giá";
"pacoRestrictions" = "Hạn chế";
"svcAudioOutput" = "Đầu ra âm thanh";
"svcAudioOutputPassthrough" = "Truyền thẳng";
"svcFileManagement" = "Quản lý Tập tin";
"svcMediaLibraryRestricted" = "Hãy cho phép truy cập vào thư viện phương tiện trong Cài đặt Kiểm soát của Phụ huynh trên thiết bị của bạn.";
"svcWatchedIndicatorsMoviesOnly" = "Chỉ Phim";
"svcWatchedIndicatorsTVShowsOnly" = "Chỉ Chương trình TV";
"tiOnShare" = "Mùa %@";
"hoAddToFavorites" = "Thêm vào Mục ưa thích";
"hoContentAll" = "Tất cả";
"hoDeletionDisabled" = "Bật Quản lý Tập tin để có thể xóa các tập tin.";
"hoDisableOnlineMetadata" = "Dùng Metadata cục bộ";
"hoEnableOnlineMetadata" = "Dùng Metadata trực tuyến";
"hoFiles" = "Tệp tin";
"hoHideFavorite" = "Ẩn mục ưa thích";
"hoLocalMetadataWarning" = "Metadata cục bộ";
"hoMove" = "Di chuyển";
"hoNoFavoritesButton" = "Thêm";
"hoNoFavoritesLabel" = "Thêm một số thư mục từ mạng chia sẻ của bạn";
"hoRemoveFromFavorites" = "Xoá khỏi Mục ưa thích";
"hoShowFavorite" = "Hiện Mục ưa thích";
"hoSortByFileName" = "Sắp xếp theo Tên tệp";
"hoSortByName" = "Sắp xếp theo Tiêu đề";
"hoSortByReleaseDate" = "Sắp xếp theo Ngày phát hành";
"hoVOFavoriteItem" = "Mục ưa thích";
"hoVOFolderItem" = "Thư mục";
"hoVOGridMode" = "Dạng Lưới";
"hoVOListMode" = "Dạng Danh sách";
"hoVOSeasonItem" = "Mùa";
"hoVOSeriesItem" = "Danh sách";
"hoVOVFSItem" = "Thư mục được chia sẻ";
"hoVOVideoItem" = "Video";
"hoWelcomeToInfuse" = "Chào mừng đến với INFUSE";
"raRateInfuseTitle" = "Đánh giá %@";
"svcAppVersionFmt" = "Infuse %@";
"svcAudioLanguage" = "Âm thanh";
"svcCalculatingCacheSize" = "Đang tính kích cỡ bộ đệm...";
"svcChangePasscode" = "Thay đổi Mã khoá";
"svcClearingMetadata" = "Đang xoá metadata...";
"svcClearRecentlyWatched" = "Xoá mục Đã xem gần đây";
"svcClearRecentlyWatchedConfirmationText" = "Bạn có muốn xoá danh sách Đã xem gần đây?";
"svcCloudSync" = "Đồng bộ iCloud";
"svcConnectToTrakt" = "Kết nối Trakt";
"svcContinuousPlayback" = "Phát liên tục";
"svcContinuousPlaybackMovies" = "Chỉ Phim";
"svcContinuousPlaybackTVShows" = "Chỉ Chương trình TV";
"svcDolbyPostProcessing" = "Hiệu ứng Dolby Audio";
"svcEdgeTapChapters" = "Điều khiển các Phần";
"svcEmbeddedMetadata" = "Metadata nhúng";
"svcGoogleCast" = "Google Cast";
"svcLandscapeLock" = "Khoá xoay màn hình";
"svcMediaLibraryDenied" = "Cho phép truy cập thư viện trong cài đặt riêng tư trên thiết bị của bạn.";
"svcMetadataLanguage" = "Metadata";
"svcNetworkSharesSectionTitle" = "Mạng";
"svcNightTheme" = "Chế độ Ban đêm";
"svcPasscodeLock" = "Giới hạn";
"svcPlayInBackground" = "Phát trong nền";
"svcSectionFeedback" = "Hỗ trợ";
"svcSectionGeneral" = "Chung";
"svcSectionLanguage" = "Ngôn ngữ";
"svcSectionPlayback" = "Phát lại";
"svcShowFilenames" = "Hiện tên Tệp tin";
"svcShowUpNextSetting" = "Danh sách phát tiếp";
"svcSortByDate" = "Sắp xếp theo Ngày";
"svcSortingMode" = "Sắp xếp";
"svcSortingModeByDate" = "Theo Ngày";
"svcSortingModeByFileName" = "Tên Tệp";
"svcSortingModeByTitle" = "Theo Tiêu đề";
"svcSubtitleLanguage" = "Phụ đề";
"svcTraktAccount" = "Trakt";
"svcUpgradeToFmt" = "Nâng cấp lên %@";
"svcUseTouchID" = "Sử dụng Touch ID";
"svcWatchedIndicators" = "Chỉ mục Đã xem";
"svsSortingModeByReleaseDate" = "Ngày phát hành";
"svсDolbyDTSOverHDMIPassthrough" = "Âm thanh 5.1 qua HDMI";
"svсDolbyOverAirPlayPassthrough" = "Âm thanh 5.1 qua AirPlay";
"bcVOFile" = "Tệp";
"bcVOLink" = "Liên kết";
"emCloudAccessTokenRevoked" = "Rất tiếc! Infuse không còn có thể truy cập tài khoản của bạn kể từ khi mã truy cập tạm thời đã bị thu hồi.";
"emPackedDivx" = "Xin lỗi, đây là định dạng video (DivX) hiện tại không được hỗ trợ.";
"emSandiskNotAvailable" = "Không thể truy cập ổ SanDisk iXpand. Đảm bảo rằng nó kết nối chắc chắn, và không sử dụng bởi ứng dụng khác.";
"emTraktTVAutoAuthError" = "Không thể truy cập Trakt. Đăng nhập vào tài khoản của bạn và thử lại.";
"emTraktTVSignUpDenied" = "Yêu cầu ủy quyền bị từ chối.";
"geCantEstablishConnectionToHost" = "Không thể kết nối đến máy chủ.";
"geCantResolveHost" = "Không thể tìm thấy máy chủ đã chỉ định.";
"geConnectionFailedFormat2" = "Rất tiếc, %@ gặp phải lỗi khi cố kết nối (lỗi HTTP %u).";
"geHTTPNotFound" = "Không tìm thấy đường dẫn đã chỉ định.";
"hoAddFiles" = "Thêm Tệp";
"hoAddFolderTitle" = "Thêm Thư mục";
"hoDeletingItems" = "Đang xóa mục...";
"hoEmptyFolderSub_SD" = "Đây không phải là thư mục bạn đang tìm kiếm...";
"hoLearnMore_SD" = "Kết nối ổ SanDisk iXpand để bắt đầu";
"hoMovingItems" = "Đang di chuyển các mục...";
"hoNewFolder" = "+ Thư mục Mới";
"hoOrganize" = "Chọn";
"hoRemoveFromFolder" = "Xóa khỏi Thư mục";
"hoVORefreshing" = "Làm mới nội dung";
"liAllContent" = "Tất cả nội dung";
"liEmptyLibraryHintAction" = "+ Thêm Mục ưa thích";
"liEmptyLibraryHintBody" = "Bắt đầu bổ sung Thư viện của bạn với video bằng cách tìm một vài thư mục để thêm như là Mục ưa thích.";
"liEmptyLibraryHintTitle" = "Rất tiếc, Thư viện này trống rỗng!";
"liStatusFailFor" = "Lập chỉ mục không thành công cho %@";
"liStatusFetchingMetadataFor" = "Đang tìm nạp Metadata cho %1$@ (%2$d\U00A0của\U00A0%3$d)";
"liStatusFetchingThumbnailsFor" = "Đang nạp ảnh bìa cho %1$@ (%2$d\U00A0của\U00A0%3$d)";
"pipAbout" = "Thông tin";
"pipEULA" = "Thỏa thuận Giấy phép Người dùng cuối";
"pipLegal" = "Pháp lý";
"pipOpenSource" = "Thông báo của Bên thứ ba";
"pipPrivacyTitle" = "Chính sách bảo mật";
"pipShareDataSetting" = "Chia sẻ dữ liệu ẩn danh";
"pm3dModeSBS" = "Side by Side";
"ttLogoutMessage" = "Bạn có chắc chắn muốn đăng xuất?";
"tvFeedbackUploadConnectionError" = "Không thể truy cập dịch vụ tải lên chẩn đoán.\nVui lòng kiểm tra kết nối Internet của bạn và thử lại.";
"tvFeedbackUploadFailedMessage" = "Không thể tải lên chẩn đoán.\nVui lòng thử lại sau.";
"tvFeedbackUploadFailedTitle" = "Tải lên không thành công";
"tvFeedbackUploadUnavailable" = "Dịch vụ tải lên chẩn đoán tạm thời không có sẵn.\nXin vui lòng thử lại sau.";
"ufShareProtocolVersion" = "Phiên bản SMB";
"acOpenURLUnsupportedContentMsg" = "Xin lỗi, định dạng hiện tại không được hỗ trợ.";
"coGray" = "Xám";
"coMagenta" = "Đỏ tươi";
"coPink" = "Hồng";
"coTealBlue" = "Xanh da trời";
"geAuthentication" = "Xác thực";
"geAuto" = "Tự động";
"geClear" = "Xóa";
"geDefault" = "Mặc định";
"geDelete" = "Xóa";
"geOff" = "Tắt";
"geOn" = "Mở";
"geRemovePrompt" = "Bạn có chắc muốn xóa \"%1$@\" không?";
"geVODismissPopup" = "Tắt cửa sổ bật lên";
"geVODismissPopupHint" = "Nhấn đúp để tắt cửa sổ bật lên";
"geVOInProgress" = "Đang tải";
"geWarning" = "Cảnh báo";
"hoAddFavoriteButtonTitle" = "Thêm";
"hoAddFavoriteTitle" = "Thêm vào Mục ưa thích";
"hoAddToHomeScreen" = "Thêm vào Màn hình chính";
"hoAddToLists" = "Thêm vào Danh sách";
"hoFoldersTitle" = "Thư mục";
"hoReloadFavoriteButtonTitle" = "Làm mới Ảnh bìa";
"hoRemoveFavoriteButtonTitle" = "Xoá khỏi Mục ưa thích";
"hoRenameFavoriteButtonTitle" = "Đổi tên";
"hoResetArtwork" = "Xoá Ảnh bìa";
"hoSelectArtwork" = "Chọn Ảnh bìa";
"hoVOMenu" = "Menu";
"hoVOMore" = "Thêm...";
"liStatusFetchingContentFor" = "Đang nạp nội dung cho %@";
"pcSwipeDownHint" = "Vuốt xuống để xem Thông tin";
"pcVOAirplay" = "AirPlay";
"pcVONext" = "Kế tiếp";
"pcVOPause" = "Tạm dừng";
"pcVOPiP" = "Picture in picture";
"pcVOPlay" = "Phát";
"pcVOPrevious" = "Trước";
"pcVORewindBack" = "Tua lại";
"pcVORewindForward" = "Tua nhanh";
"pcVOSettings" = "Cài đặt Phát lại";
"pcVOTrackPosition" = "Vị trí phát lại";
"pcVOTrackPositionValue" = "%1$@ của %2$@";
"plRepeatAttempt" = "Thử lại";
"pm3dMode" = "Chế độ 3D";
"pm3dModeTAB" = "Trên và dưới";
"pmBlack" = "Đen";
"pmDeinterlacing" = "Deinterlacing";
"pmHeavy" = "Đậm nặng";
"pmInfo" = "Thông tin";
"pmLarger" = "Lớn hơn";
"pmLight" = "Nhẹ";
"pmOptions" = "Tùy chọn";
"pmRegular" = "Thường";
"pmSemibold" = "Đậm nhẹ";
"pmSmaller" = "Nhỏ hơn";
"pmSubtitlesDownloadsCountAndFPS" = "%i tải về, %g hình/giây";
"pmSubtitlesFontName" = "Font";
"pmThin" = "Mỏng";
"pmTitleNameFormat" = "Tiêu đề %d (thời gian - %@)";
"pmTitles" = "Tiêu đề";
"pmTracks" = "Âm thanh";
"pmUltraLight" = "Siêu nhẹ";
"pmVOBrightness" = "Độ sáng";
"pmZoomModeAnamorphicA" = "Anamorphic A (2.35:1)";
"pmZoomModeAnamorphicB" = "Anamorphic B (2.39:1)";
"pmZoomModeAnamorphicC" = "Anamorphic C (2.40:1)";
"pmZoomModeWidescreenA" = "Widescreen A (1.85:1)";
"pmZoomModeWidescreenB" = "Widescreen B (2.00:1)";
"prEdit" = "Chỉnh sửa";
"prEpisodes" = "Tập";
"prLocation" = "Vị trí";
"prRate" = "Đánh giá";
"prSeries" = "Series";
"ttWatchedEpisodes" = "các tập đã xem";
"ttWatchedMovies" = "các phim đã xem";
"ttWatchedTVShows" = "các chương trình TV đã xem";
"ufShareLegacySMB" = "Lỗi thời";
"geUnexpectedResponse" = "Máy chủ phản hồi không xác định. Hãy thử lại.";
"liMoviesGenres" = "Thể loại Phim";
"liRecentlyAddedMovies" = "Phim Thêm gần đây";
"liTopRatedMovies" = "Top Phim Đánh giá cao";
"liUnwatchedTVShows" = "Chương trình TV chưa xem";
"plConnectToPlex" = "Thêm Plex";
"plFollowSteps" = "Làm theo các bước sau để đăng nhập Plex";
"plLoginTitle" = "Kết nối Plex";
"plNoServersMessage" = "Hãy thiết lập máy chủ Plex và thử lại";
"plNoServersTitle" = "Không thấy máy chủ Plex";
"plSelectServerTitle" = "Chọn máy chủ";
"plUseAuthCode" = "Nhập mã xác thực";
"hoRemoveListButtonTitle" = "Xoá Danh sách";
"hoUpdatingMetadata" = "Đang cập nhật metadata...";
"prRefresh" = "Làm mới";
"tiRefreshMeta" = "Làm mới Metadata";
"hoHideShare" = "Ẩn Chia sẻ Mạng";
"hoShowShare" = "Hiện Chia sẻ Mạng";
"pacoLockSearch" = "Khoá Tìm kiếm";
"liOnDeck" = "Đang xem";
"emCodecNotAvailable" = "%@ không thể phát tệp này vì codec yêu cầu không khả dụng.";
"hoRefreshCategoryArtwork" = "Làm mới tác phẩm nghệ thuật";
"emOptInEncouragement" = "Chúng tôi đang nỗ lực để thêm hỗ trợ cho các định dạng phương tiện bổ sung và việc chọn tham gia cải tiến sản phẩm sẽ giúp chúng tôi hỗ trợ các video này sớm hơn.";
"geOptIn" = "Chọn tham gia";
"acCloudSyncWarningMessage" = "Có vẻ như một lượng lớn dữ liệu trên iCloud đã bị thay đổi hoặc xóa trong thời gian gần đây. Bạn có muốn đồng bộ hóa những thay đổi này với thiết bị của mình không?";
"acCloudSyncWarningProceed" = "Đồng bộ hóa ngay";
"acCloudSyncWarningTitle" = "Cảnh báo iCloud";
"svcShareStatistics" = "Chia sẽ dữ liệu phân tích";
"pmSubtitlesExternal" = "%1$@ (%2$@ Phụ đề ngoài)";
"pmSubtitlesForcedExternal" = "%1$@ (%2$@ Phụ đề ngoài bắt buộc)";
"pmSubtitlesLanguageUnknown" = "Không xác định";
"bcProducer" = "Nhà sản xuất";
"bcProducers" = "Nhà sản xuất";
"svcSubtitlesForcedOnly" = "Chỉ khi bắt buộc";
"prPlayVersion" = "Chọn phiên bản";
"liStatusFetchingiCloud" = "Đang đồng bộ hóa với iCloud";
"liStatusFetchingUpNext" = "Đang lấy danh sách phát tiếp theo";
"svcResumePlayback" = "Tiếp tục chơi";
"svcResumePlaybackAsk" = "Hỏi";
"li4K" = "4K";
"liByResolution" = "Theo Độ phân giải";
"liFHD" = "Full HD";
"liHD" = "HD";
"liSD" = "SD";
"pmTinier" = "Nhỏ hơn";
"pmTiny" = "Nhỏ";
"svcSubtitlesFetching" = "Tải xuống Phụ đề";
"pcBrightnessDown" = "Giảm độ sáng";
"pcBrightnessUp" = "Tăng độ sáng";
"pcNextChapter" = "Chương tiếp theo";
"pcPlayPause" = "Phát/Tạm ngừng";
"pcPrevChapter" = "Chương trước";
"pcSkipBackward" = "Trở lại 15 giây";
"pcSkipForward" = "Tua nhanh 15 giây";
"pcStopPlayback" = "Dừng lại";
"pcVolumeDown" = "Giảm âm lượng";
"pcVolumeUp" = "Tăng âm lượng";
"pmVideoAlignBottom" = "Dưới cùng";
"pmVideoAlignCenter" = "Không";
"pmVideoAlignTitle" = "Ép chuyển dọc";
"pmVideoAlignTop" = "Trên cùng";
"svcFeedbackAlertMessage" = "Vui lòng liên hệ với bộ phận hỗ trợ hoặc theo dõi %@ trên Twitter để gửi phản hồi.";
"svcSubmitFeedback" = "Gửi phản hồi";
"pmAspectRatio_16_10" = "HDTV (16:10)";
"pmAspectRatio_16_9" = "HDTV (16:9)";
"pmAspectRatio_36_10" = "Ultra-Widescreen (36:10)";
"pmAspectRatio_4_3" = "SDTV (4:3)";
"pmSubtitlesBackground_100" = "100％";
"pmSubtitlesBackground_25" = "25％";
"pmSubtitlesBackground_50" = "50％";
"pmSubtitlesBackground_75" = "75％";
"pmTrackOptionDefault" = "Mặc định";
"pmTrackOptionForced" = "Bắt buộc";
"emCloudNeedAuthorization" = "Mã đăng nhập không còn hiệu lực. Để truy cập vào tài khoản của bạn, vui lòng đăng nhập lại.";
"emCloudNeedAuthorizationAppleTV" = "Mã đăng nhập không còn hiệu lực. Để truy cập vào tài khoản của bạn, vui lòng đăng nhập bằng một thiết bị iOS đã kích hoạt chức năng đồng bộ iCloud.";
"emOneDriveUpgrade" = "Phiên bản Infuse này sử dụng OneDrive tích hợp mới nhằm giúp phát lại tốt hơn. Để truy cập vào tài khoản của bạn, vui lòng đăng nhập lại.";
"emOneDriveUpgradeAppleTV" = "Phiên bản Infuse này sử dụng OneDrive tích hợp mới nhằm giúp phát lại tốt hơn. Để truy cập vào tài khoản của bạn, vui lòng đăng nhập bằng một thiết bị dùng iOS đã kích hoạt chức năng đồng bộ iCloud.";
"emOneDriveUpgradeTitle" = "Nâng cấp OneDrive";
"gdMyDrive" = "Drive của tôi";
"gdSharedWithMe" = "Chia sẻ với tôi";
"gdTeamDrives" = "Drive nhóm";
"hoSignIn" = "Đăng nhập";
"pmAspectRatio" = "Tỉ lệ màn hình";
"pmAudioRoute" = "Loa";
"pmSubtitlesBackground" = "Phông nền";
"afAddUrlAlertMessage" = "Bạn có muốn thêm '%@' vào danh sách không?";
"afAddUrlAlertTitle" = "Thêm URL";
"afAddUrlStep1" = "Sao chép URL video trực tiếp từ Safari, ví dụ:";
"afAddUrlStep2" = "Bắt đầu %@ và mở màn hình này.";
"afAddUrlStep3" = "Xác nhận URL đã nhập hoặc nhập một cách thủ công để thêm URL đó.";
"afAddUrlStep4" = "Nhấn vào một mục từ danh sách để phát trực tuyến hoặc chạm vào tải xuống để lưu nó vào thiết bị của bạn.";
"afAddUrlsTitle" = "Thêm URL";
"geAdd" = "Thêm";
"emDolbyNotSupported" = "Rất tiếc, thiết bị này không hỗ trợ âm thanh Dolby.";
"emBandwidthExceeded" = "Vượt quá băng thông giới hạn";
"emCacheCleared" = "Đã xoá bộ nhớ metadata tạm thời";
"emCacheEmpty" = "Apple TV của bạn gần đây đã hết dung lượng ổ đĩa và tvOS đã xóa một số dữ liệu ứng dụng để giải phóng dung lượng cho các ứng dụng khác. Do đó, siêu dữ liệu và tác phẩm nghệ thuật được lưu trữ trong Infuse có thể đã bị xóa.\n\nInfuse hiện sẽ tải lại siêu dữ liệu và tác phẩm nghệ thuật cho video của bạn.";
"emFileNotFound" = "Không tìm thấy tệp tin";
"emMissingPlexFile" = "Rất tiếc, có vẻ như video này gần đây đã được di chuyển hoặc xóa. Sử dụng tùy chọn 'Quét tệp thư viện' trong Plex để cập nhật và thử lại.";
"emPlexRemoteLimit" = "Điều chỉnh cài đặt phát trực tuyến và / hoặc tốc độ tải lên trong Plex để phát video này.";
"emCacheError" = "Lỗi bộ nhớ đệm metadata";
"emCacheErrorMessage" = "Rất tiếc, đã xảy ra lỗi và bộ đệm siêu dữ liệu không còn hợp lệ. Infuse hiện sẽ tải lại siêu dữ liệu cho video của bạn.\n\nGửi báo cáo chẩn đoán sẽ giúp chúng tôi theo dõi và giải quyết các vấn đề như thế này trong các bản cập nhật trong tương lai.";
"hoLocalFilesMigration" = "Xin cám ơn bạn đã nâng cấp lên Infuse 8! Bạn có muốn di chuyển các video trong thiết bị của bạn sang phiên bản mới không?";
"acCloudDownloadErrorMsg" = "Tải về tập tin này trước khi phát";
"hoSaveAndPlay" = "Lưu & Phát";
"liStatusFetchingAdditionalMetadataFor" = "Đang nạp chi tiết cho %1$@ (%2$d\U00A0của\U00A0%3$d)";
"liStatusUpdatingSpotlight" = "Đang cập nhật tìm kiếm Tiêu điểm";
"plServerWrongAccount" = "Không thể tìm thấy máy chủ mà bạn đang cố truy cập trên tài khoản này.";
"svcAppearance" = "Giao diện";
"svcAppIcon" = "Icon Ứng dụng";
"svcDark" = "Tối";
"svcLight" = "Sáng";
"pmDeinterlacingIvtc" = "Phim (IVTC)";
"pmDeinterlacingLinear" = "Hiệu quả (Tuyến tính)";
"pmDeinterlacingYadif" = "Chất lượng cao (Yadif)";
"pacoHideFromFilesApp" = "Vô hiệu hóa ứng dụng tập tin";
"ufAdvanced" = "Nâng cao";
"ufMacAddress" = "Địa chỉ MAC";
"fdTicketDownloadUnwatched" = "Tập chưa xem";
"fdTicketDownloadAllEpisodes" = "Tất cả các tập";
"fdTicketDownloadSingleEpisode" = "Một tập";
"emDropboxEmailNotVerified" = "Địa chỉ email chưa được xác minh";
"emDropboxEmailNotVerifiedMessage" = "Vui lòng xác minh địa chỉ email với Dropbox trước khi tiếp tục.";
"hoAddToPlaylist" = "Thêm vào danh sách phát";
"hoCreateNewPlaylist" = "Tạo danh sách phát";
"hoDeletePlaylist" = "Xoá danh sách phát";
"hoPlaylistTitle" = "Tiêu đề danh sách phát";
"hoRemoveFromPlaylist" = "Xoá khỏi danh sách phát";
"hoRenameFavorite" = "Đổi tên mục ưa thích";
"hoRenamePlaylist" = "Đổi tên danh sách phát";
"hoUpdatingPlaylist" = "Đang cập nhật danh sách phát...";
"liPlaylists" = "Danh sách phát";
"NSBluetoothAlwaysUsageDescription" = "Dùng để tìm kiếm khác thiết bị Google Cast xung quanh";
"pmSubtitlesFontPreview" = "Do bạch kim rất quý nên sẽ dùng để lắp vô xương.";
"pmSubtitlesMoreFonts" = "Thêm...";
"ufUploadInfoNetworkSame" = "Kết nối máy tính vào cùng mạng Wi-Fi.";
"pmSubtitlesMissingFontsListFooter" = "Ấn vào phông chữ và chọn nó từ danh sách để nhập khi sử dụng để xem video.";
"pmSubtitlesMissingFontsListHeader" = "Video này sử dụng một vài phông chữ bị thiếu. Để có trải nghiệm tốt nhất, vui lòng nhập vào các phông chữ được liệt kê bên dưới.";
"pmSubtitlesMissingFontsTitle" = "Phông chữ bị thiếu";
"acSavingToDocuments" = "Tiết kiệm cho %@";
"hoAddToList" = "Thêm vào danh sách";
"hoAddToWatchlist" = "Thêm vào xem";
"hoEmptyPlaylistsMessage" = "Để tạo danh sách phát, định vị video trong Thư viện của bạn và chọn tùy chọn ‘Danh sách phát’.";
"hoRemoveFromWatchlist" = "Xóa khỏi xem";
"hoRenameList" = "Đổi tên danh sách";
"hoUpdatingWatchlist" = "Cập nhật Xem danh sách...";
"ivcNoPlayableContentInFolder" = "Thư mục này không chứa bất kỳ mục nào có thể chơi được";
"ivcPlay" = "Phát";
"ivcPlayLoop" = "Vòng lặp";
"ivcPlayLoopAndShuffle" = "Vòng lặp & xáo trộn";
"ivcPlayShuffle" = "Xáo trộn";
"ivcSearchingPlayableContent" = "Tìm kiếm video có sẵn ...";
"pmItalic" = "Nghiêng";
"hoManageLists" = "Danh sách phát";
"hoReOrderTitle" = "Màn hình chính";
"svcHomescreenSettingsTitle" = "Màn hình chính";
"svcStreamingDiskCacheDisabled" = "Lỗi thời";
"hoNoFavorites" = "Không có yêu thích";
"hoReOrderReset" = "Đặt lại về Mặc định";
"svcStreamingDiskCacheTitle" = "Truyền bộ nhớ cache";
"hoReOrderCurrentFavoritesSectionTitle" = "Mục yêu thích của tôi";
"hoReOrderCurrentListsSectionTitle" = "Danh sách của tôi";
"hoReOrderDefaultFavoritesSectionTitle" = "Yêu thích mặc định";
"hoReOrderDefaultListsSectionTitle" = "Danh sách mặc định";
"iapPurchaseOneYearFree" = "Dùng thử 1 năm";
"ivcPlayVersion" = "Phiên bản chơi";
"pipDescriptionNew" = "Giúp cho %1$@ cải thiện trải nghiệm ứng dụng %2$@ của bạn bằng cách chọn chia sẻ thiết bị và thông tin ứng dụng ẩn danh.";
"pipMoreInfoNew" = "Sản phẩm được cải tiến dựa trên các chuẩn đoán và thông tin sử dụng, giúp cho %@ cải thiện chất lượng và hiệu năng. Thông tin này thường là cấu hình thiết bị, cách sử dụng ứng dụng, tối ưu bộ nhớ, định dạng tập tin cũng như các chuẩn đoán lỗi.";
"pipDoNotShare_Infuse" = "Không chia sẻ";
"pipShare_Infuse" = "Chia sẻ";
"spteBrowsingHint" = "Chọn một tệp video để sử dụng để kiểm tra tốc độ mạng.";
"spteChart" = "Hiển thị biểu đồ";
"spteControllerTitle" = "Kiểm tra tốc độ cho %@";
"spteFileSize" = "Kích thước tập tin:";
"spteLastSecSpeed" = "Tốc độ hiện tại:";
"spteMinSpeed" = "Tốc độ tối thiểu:";
"spteProgress" = "Phát triển:";
"spteReadBytes" = "Byte đã đọc:";
"spteStart" = "Bắt đầu kiểm tra";
"spteStop" = "Dừng kiểm tra";
"spteTestConnection" = "Kiểm tra tốc độ";
"spteTotalSpeed" = "Tốc độ trung bình:";
"hoDisconnectGoogleCast" = "Ngắt kết nối";
"emCacheCorruptedButton" = "Khởi động lại";
"emCacheCorruptedMessage" = "Rất tiếc, đã xảy ra lỗi và bộ nhớ đệm siêu dữ liệu không còn hợp lệ. Xin hãy khởi động lại %@ để khôi phục bộ nhớ đệm siêu dữ liệu.";
"emCacheCorruptedTitle" = "Lỗi Bộ nhớ đệm";
"emCacheRestoredMesssage" = "%@ hiện sẽ cố gắng khôi phục bộ nhớ đệm siêu dữ liệu.\n\nGửi báo cáo chẩn đoán sẽ giúp chúng tôi theo dõi và giải quyết các vấn đề như thế này trong các bản cập nhật sau này.";
"emCacheRestoredTitle" = "Bộ nhớ đệm đã được Khôi phục";
"foRemoveFromPrompt" = "Bạn có chắc là muốn xóa vĩnh viễn ‘%1$@’ (%2$@) không?";
"pmPlaybackSpeed" = "Tốc độ Phát lại";
"pmPlaybackSpeedCustom" = "Tùy chỉnh (%@)";
"pmPlaybackSpeedNormal" = "Bình thường";
"svcDefaultPlaybackSpeed" = "Tốc độ Phát lại";
"svcSectionSync" = "Đồng bộ hóa";
"ttRateCommentPlaceholder" = "Shout trên Trakt (phải bằng tiếng Anh và có ít nhất 5 từ)";
"ttRateContainsSpoilers" = "Chứa spoilers";
"ttRateTitle" = "Bạn nghĩ gì về\n‘%@’?";
"ttSyncedWithTrakt" = "Đã kết nối với Trakt";
"eyConnectToEmby" = "Thêm Emby (Emby Connect)";
"eyEmbyConnect" = "Emby Connect";
"eyLogin" = "Đăng nhập";
"eyNoServers" = "Không tìm thấy máy chủ. Vui lòng liên kết một máy chủ đến tài khoản Emby Connect của bạn và thử lại.";
"eyOtherEmbyServer" = "Thêm Emby";
"eyOtherJellyfinServer" = "Thêm Jellyfin";
"eyPinCodeExpired" = "Mã PIN đã hết hạn";
"eyRequestingServers" = "Đang yêu cầu danh sách máy chủ...";
"eyServers" = "Máy chủ";
"eyUseEmbyConnectAccount" = "Dùng tài khoản Emby Connect hoặc tạo tại https://emby.media/connect";
"ufAddMediaServer" = "Thêm máy chủ phương tiện";
"ufDiscoveredServersSectionTitle" = "Máy chủ có sẵn";
"ufMediaServers" = "Máy chủ phương tiện";
"ufOnlineAccounts" = "Tài khoản trực tuyến";
"ufPreCacheImages" = "Hình ảnh trong bộ nhớ tạm";
"svcHideSpoilers" = "Ẩn spoilers";
"ufBaseURL" = "URL cơ sở";
"liStatusFetchingAdditionalMetadataWithoutCounter" = "Đang nạp chi tiết cho %@";
"liStatusFetchingMetadataWithoutCounter" = "Đang tìm nạp Metadata cho %@";
"liStatusFetchingThumbnailsWithoutCounter" = "Đang nạp ảnh bìa cho %@";
"li1-4Stars" = "1-4 Sao";
"li10s" = "Thập niên 201x";
"li20+" = "Thập niên 202x";
"li6Stars" = "6 Sao";
"li7Stars" = "7 Sao";
"li8-10Stars" = "8-10 Sao";
"liActors" = "Diễn viên";
"emCacheEmptyIOS" = "Infuse hiện sẽ tải lại siêu dữ liệu và tác phẩm nghệ thuật cho video của bạn.";
"iapUpgradeToInfuseProFormat" = "Nâng cấp lên\n%@";
"iapUpgradeToInfusePro" = "Infuse PRO";
"pmSubtitlesOpacity" = "Độ mờ";
"pmSubtitlesOpacityOpaque" = "Mờ";
"pmSubtitlesOpacitySemiTransparent" = "Nửa trong suốt";
"pmSubtitlesOpacityTransparent" = "Trong suốt";
"coLightGray" = "Xám Nhạt";
"emMissingMediaServerFile" = "Rất tiếc, dường như video này mới bị di chuyển hoặc bị xóa. Hãy quét các tập tin thư viện trên máy chủ để cập nhật và thử lại.";
"liStatusFetchingContentForLibrary" = "Đang nạp nội dung cho %1$@ (%2$d\U00A0của\U00A0%3$d)";
"liStatusFetchingNextUpFor" = "Đang nạp danh sách Phát Tiếp Theo cho %@";
"liStatusMergingContentFor" = "Đang hoàn tất việc nạp nội dung cho %@";
"liStatusFetchingMetadataChanges" = "Đang nạp các thay đổi về siêu dữ liệu";
"liWaitingForDownloads" = "Đang đợi quá trình tải xuống hoàn tất";
"pacoRequirePin" = "Yêu cầu PIN";
"pacoRequirePinEverySession" = "Mọi Phiên Làm Việc";
"pacoRequirePinEveryPlay" = "Mọi Lượt Phát";
"fdTicketDownloadDownloadSingleEpisode" = "Tải Xuống Một Tập";
"fdTicketDownloadDownloadUnwatchedEpisodes" = "Tải Xuống Các Tập Chưa Xem";
"fdTicketDownloadDownloadAllEpisodes" = "Tải Xuống Tất Cả Các Tập";
"fdTicketDownloadRetryAllEpisodes" = "Thử Lại Tất Cả Các Tập";
"fdTicketDownloadRetrySingleEpisode" = "Thử Lại Một Tập";
"fdTicketDownloadStopAllEpisodes" = "Ngưng Tất Cả Các Tập";
"fdTicketDownloadStopSingleEpisode" = "Ngưng Một Tập";
"fdTicketDownloadPauseAllEpisodes" = "Tạm Dừng Tất Cả Các Tập";
"fdTicketDownloadPauseSingleEpisode" = "Tạm Dừng Một Tập";
"fdTicketDownloadResumeAllEpisodes" = "Tiếp Tục Tất Cả Các Tập";
"fdTicketDownloadResumeSingleEpisode" = "Tiếp Tục Một Tập";
"fdTicketManageDownload" = "Quản Lý Nội Dung Tải Xuống";
"fdPauseDownloadButtonTitle" = "Tạm Dừng Tải Xuống";
"fdResumeDownloadButtonTitle" = "Tiếp Tục Tải Xuống";
"liRefreshMetadataTitle" = "Làm Mới Siêu Dữ Liệu";
"liRefreshMetadataConfirmationText" = "Infuse sẽ tìm kiếm các bản cập nhật siêu dữ liệu cho các mục trong thư viện của bạn. Quá trình này có thể mất nhiều thời gian.";
"liRefreshMetadataConfirmationOk" = "Tiếp tục";
"gdComputers" = "Máy tính";
"eyCheckingPlugin" = "Đang chờ InfuseSync...";
"eyPluginSuggestion" = "Cài đặt trình bổ sung InfuseSync trên máy chủ %@ của bạn để quét nhanh hơn";
"eyRestartServer" = "Khởi động lại máy chủ %@ của bạn để hoàn tất việc cài đặt trình bổ sung InfuseSync";
"bmBookmarkIsStale" = "Không tìm thấy thư mục %@. Vui lòng thử lại.";
"bmFileReadNoPermission" = "Không mở được thư mục %@ vì bạn không có quyền xem nó. Hãy thử thêm lại thư mục bên ngoài.";
"bmFailedToGetAccess" = "Không thể truy cập thư mục bên ngoài %@";
"bmNoValidFileProviderFound" = "Không tìm thấy thư mục %@. Hãy kiểm tra vị trí và thử lại.";
"bmSmbLocationCannotAdd" = "Không hỗ trợ việc sử dụng dịch vụ chia sẻ SMB làm thư mục bên ngoài. Hãy tạo kết nối trực tiếp bằng danh sách \"Dịch Vụ Chia Sẻ Đang Hoạt Động\".";
"bmDeviceRootLocationCannotAdd" = "Không thể thêm toàn bộ thiết bị làm thư mục bên ngoài. Vui lòng chọn một thư mục con để thay thế.";
"bmNotEnoughAvailableDiskSpace" = "Không thể lưu tập tin %@. Không có đủ dung lượng đĩa trống.";
"bmCloudDownloading" = "Đang tải xuống bộ nhớ iCloud cục bộ";
"ttRateLimit" = "Đã vượt quá giới hạn tốc độ đối với Trakt. Vui lòng thử lại sau.";
"ufExternalDocumentsCategory" = "thông qua Thư Mục Bên Ngoài";
"svcTrueBlackTheme" = "Chế Độ Màu Đen Đích Thực";
"svcCellularDownload" = "Tải Xuống qua Dữ Liệu Di Động";
"mnzEnterPinCode" = "Để tiếp tục cấp quyền, vui lòng nhập mã hiển thị trong ứng dụng trình xác thực của bạn:";
"mnzInvalidPinCode" = "Mã không hợp lệ hoặc mã đã hết hạn.";
"emLocalNetworkPermission" = "Quyền Truy Cập Mạng Bị Vô Hiệu Hóa";
"emLocalNetworkPermissionMessage" = "Bật quyền truy cập \"Mạng cục bộ\" trong phần Cài đặt iOS > Infuse";
"ufInstallPlugin" = "Cài Đặt Trình Bổ Sung Infusesync";
"fdTicketDownloadingError" = "Lỗi Tải Xuống";
"fdTicketDownloadingRetry" = "Thử lại";
"fdTicketDownloadingQueued" = "Đã xếp hàng";
"fdTicketDownloadingPaused" = "Bị tạm dừng";
"liStatusCheckingUpNext" = "Đang kiểm tra danh sách Phát Tiếp Theo";
"liCheckAndRetry" = "Vui lòng kiểm tra xem \"%@\" có hoạt động không và thử lại";
"liSeeAll" = "Xem Tất Cả";
"hoPinToHomeScreen" = "Ghim vào Màn Hình Chính";
"hoRemoveFromHomeScreen" = "Xóa khỏi Màn Hình Chính";
"hoRemoveFromHomeScreenMessage" = "Bạn có chắc chắn muốn xóa ‘%1$@’ không?";
"hoHomeIsEmpty" = "Màn Hình Chính còn trống";
"hoLetsPinSomeItems" = "Hãy ghim một vài mục vào đây";
"hoLetsFindSomeVideos" = "Hãy tìm một vài video để bổ sung vào Màn Hình Chính của bạn";
"hoEditHomeScreen" = "Chỉnh Sửa Màn Hình Chính";
"hoFilesAreBeingProcessed" = "Đang xử lý các tập tin của bạn";
"hoFilesWillAppear" = "Chúng sẽ xuất hiện ở đây trong chốc lát";
"hoFilesScreenIsEmpty" = "Màn Hình Tập Tin còn trống";
"hoLetsAddSomeFiles" = "Bây giờ chúng ta hãy tìm một vài video để bổ sung vào tập tin của bạn";
"hoHome" = "Màn Hình Chính";
"hoSearchResultsWithText" = "Kết quả tìm kiếm về \"%@\"";
"hoReOrderCurrentItemsSectionTitle" = "Các Mục Được Ghim";
"hoReOrderDefaultItemsSectionTitle" = "Các Mục Mặc Định";
"hoReOrderAllItemsSectionTitle" = "Tất Cả Các Mục";
"hoNewTitle" = "Tiêu Đề Mới";
"svcTitleMac" = "Tùy chọn";
"svcLanguagePickerTitle" = "Chọn Ngôn Ngữ:";
"svcClearAllMetadataMac" = "Xóa";
"tiDescriptionShowMore" = "THÊM";
"tiDescription" = "Mô tả";
"tiCastAndCrew" = "Dàn diễn viên và Đoàn làm phim";
"tiActor" = "Nam diễn viên";
"tiResume" = "Tiếp tục %@";
"tiSpoilerAlert" = "Tiết lộ trước nội dung";
"ufNetworkSharesSectionTitle" = "Dịch Vụ Chia Sẻ Qua Mạng";
"ufLocalSharesSectionTitle" = "Dịch Vụ Chia Sẻ Cục Bộ";
"ufAddShareTitle" = "Thêm...";
"ufAddShareItemTitle" = "Thêm %@";
"ufDefaultShareName" = "%@ của tôi";
"afAddUrlMacStep1" = "Sao chép URL video trực tiếp từ trình duyệt, ví dụ:";
"afAddUrlMacStep2" = "Dán URL đã nhập hoặc nhập URL theo cách thủ công để thêm.";
"afAddUrlMacStep2Placeholder" = "Nhập URL vào đây";
"afAddUrlMacStep2PlaceholderMini" = "Nhập URL vào đây, ví dụ: http://example.com/sample.mp4";
"afAddUrlMacStep3" = "Nhấn vào một mục trong danh sách để phát trực tuyến hoặc nhấn tải xuống để lưu vào thiết bị của bạn.";
"afAddUrlsMacTitle" = "Thêm";
"afAddLocalFolderTitle" = "Thêm Thư Mục Cục Bộ";
"afLocalShareTitle" = "Cục Bộ";
"fdNoDownloadsMacTitle" = "Đã hoàn tất toàn bộ tiến trình tải xuống";
"liRecentlyAddedTVShows" = "Chương Trình Truyền Hình Mới Được Bổ Sung";
"liUnwatchedMovies" = "Phim chưa xem";
"spteProgressTitle" = "Tiến độ";
"spteCurrentSpeedTitle" = "Hiện tại";
"spteAverageSpeedTitle" = "Trung bình";
"spteMinimumSpeedTitle" = "Tối thiểu";
"spteSpeedMbps" = "%@ Mbps";
"mnuPreferences" = "Tùy chọn...";
"mnuAddFiles" = "Thêm Tập Tin...";
"mnuOpen" = "Mở Tập Tin...";
"alAppExpiredTitle" = "Infuse đã hết hạn";
"alAppExpiredMessage" = "Phiên bản Infuse này đã hết hạn. Vui lòng cài đặt phiên bản mới nhất để tiếp tục.";
"alNewVersionMessage" = "Hiện đã có Infuse %1$@ — bạn có %2$@. Bạn có muốn tải xuống ngay bây giờ không?";
"alNewVersionDownload" = "Tải xuống";
"hoCacheOptimizationTitle" = "Đang Tối Ưu Hóa Thư Viện";
"hoCacheOptimizationMessage" = "Đang tối ưu hóa thư viện của bạn để có hiệu năng tốt hơn. Vui lòng giữ Infuse ở trạng thái mở.";
"hoShowGridTitles" = "Hiển Thị Tựa Đề";
"hoHideGridTitles" = "Ẩn Tựa Đề";
"svcAlwaysShowTitlesTV" = "Hiển Thị Tiêu Đề Áp Phích";
"ttSwitchToClassicView" = "Chế Độ Xem Cổ Điển";
"ttSwitchToModernView" = "Chế Độ Xem Hiện Đại";
"vvSkipIntro" = "Bỏ Qua Phần Giới Thiệu";
"pmVideoUpscaling" = "Tăng Độ Phân Giải Nâng Cao";
"pmVideoUpscalingHighest" = "Cao (4K)";
"pmVideoUpscalingHigh" = "Trung bình (HD)";
"pmVideoUpscalingMax" = "Tối đa (Không giới hạn)";
"hoShowInFinder" = "Hiển thị trong Finder";
"tiSearchMetadata" = "Tìm kiếm siêu dữ liệu";
"iapSubscriptionAlreadyPurchasedWarningTitleTV" = "Dường như bạn vẫn còn gói đăng ký Infuse Pro đang hoạt động nhưng không còn cần thiết nữa. Bạn có thể quản lý gói đăng ký này trong phần Cài đặt > Người dùng và Tài khoản > Gói đăng ký [tên tài khoản].";
"svcPrePlaybackLayoutSettingTitle" = "Chế Độ Xem Chi Tiết";
"svcPrePlaybackLayoutModern" = "Hiện đại";
"svcPrePlaybackLayoutClassic" = "Cổ điển";
"svcAutoSelectNextItem" = "Tự Động Chọn Tập Tiếp Theo";
"pcRewindSecondsFormat" = "%ld giây";
"svcAdvancedOptions" = "Tùy chọn Nâng cao";
"geProceed" = "Tiếp tục";
"hoUseLocalMetadataConfirmation" = "Ðang bật siêu dư ̃ liệu cục bộ cho thư mục này sẽ gơ ̃ bỏ tất cả siêu dư ̃ liệu/tác vụ hiện có và tái tạo Không dùng nguồn siêu dư ̃ liệu trực tuyến cho các mục trong thư mục này.";
"tiGuestStar" = "Ngôi sao khách mời";
"tiCreator" = "Người Tạo";
"tiCreators" = "Người Tạo";
"ufUsbCableTitle" = "Cáp USB";
"ufUsbCableDesc" = "Các bước dưới đây dành cho macOS 10.15 và sau đó. Đối với các phiên bản trước đó (hoặc cho Windows) cùng một quá trình có thể được thực hiện thông qua iTunes.";
"ufUsbCableStep1Desc" = "Kết nối thiết bị của bạn đến máy tính với cáp USB.";
"ufUsbCableStep2Desc" = "Trên máy tính, mở Finder. Các video bạn muốn đồng bộ nên được liệt kê trong mục Movies (hoặc TV Shows).";
"ufUsbCableStep3Desc" = "Mở tab Movies hoặc TV Shows và chọn các video mà bạn muốn đồng bộ bằng cách đặt dấu kiểm tra bên cạnh.";
"ufUsbCableStep4Desc" = "Khi bạn đã chọn tất cả video, nhấp vào nút Đồng bộ.";
"ufUsbCableDetail" = "Sử dụng Finder hoặc iTunes";
"ufDocumentTitle" = "Tài liệu";
"ufHttpDetail" = "Yêu cầu Wi-Fi";
"ufUploadInfoHTTPTransferFiles" = "Truyền tệp";
"ufOtherAppsTitle" = "Ứng dụng khác";
"ufLinksTitle" = "URL trực tiếp";
"ufFilesTitle" = "Tệp tin";
"ufLocationsSectionTitle" = "Địa điểm";
"hoSortingByTitle" = "Sắp xếp theo: Tiêu đề";
"hoSortingByFileName" = "Sắp xếp theo: Tên tệp";
"hoSortingByDate" = "Sắp xếp theo: Ngày";
"hoSortingByReleaseDate" = "Sắp xếp theo: Ngày phát hành";
"hoLocalMetadata" = "Siêu dữ liệu: Cục bộ";
"hoOnlineMetadata" = "Siêu dữ liệu: Trực tuyến";
"svcPicksOfTheDayModeTitle" = "Lựa chọn trong ngày";
"svcPicksOfTheDayModeMoviesShows" = "Phim & Chương trình truyền hình";
"svcPicksOfTheDayModeMovies" = "Chỉ Phim";
"svcPicksOfTheDayModeShows" = "Chỉ Chương trình TV";
"liRandom" = "Lựa chọn trong ngày";
"liMusic" = "Hòa nhạc";
"liShortFilms" = "Những bộ phim ngắn";
"liGenreMusic" = "Âm nhạc";
"svcBlackoutOtherScreens" = "Màu đen ngoài màn hình khác trong khi màn hình đầy đủ";
"tvshAddCloudShareHint" = "Thêm cổ phần đám mây (Dropbox, Google Drive, v. v..) trên iOS hoặc macOS trước và chúng sẽ xuất hiện ở đây.";
"liFeatureFilms" = "Phim điện ảnh";
"pcSkipFormat" = "%d giây";
"mnuNextMedia" = "Video tiếp";
"mnuPrevMedia" = "Video trước";
"mnuEnterFullscreen" = "Bật/tắt toàn màn hình";
"mnuEnterPip" = "Bật/tắt PiP";
"mnuSpeedUp" = "Tăng tốc";
"mnuSpeedDown" = "Chậm lại";
"mnuNormalSpeed" = "Tốc độ bình thường";
"mnuMute" = "Im lặng";
"mnuCycleAudioTrack" = "Chuyển track âm thanh";
"mnuCycleSubtitles" = "Chuyển phụ đề";
"mnuToggleSubtitles" = "Bật/tắt phụ đề";
"mnuDisabledSubtitles" = "Đã tắt phụ đề";
"svcStreamingCacheMemoryOnly" = "Chỉ bộ nhớ";
"svcTonemappingModeCustom" = "Infuse";
"svcTonemappingModeSystem" = "Apple";
"svcHDRTonemappingMode" = "Màu HDR";
"tiSeasonSelectTitle" = "Chọn Mùa";
"svcShowLogoMoviesOnly" = "Chỉ Phim";
"svcShowLogoTVShowsOnly" = "Chỉ Chương trình TV";
"vvNextEpisode" = "Tập tiếp theo";
"svcDolbyVisionMode" = "Dolby Vision mở rộng";
"svcDolbyVisionModeForced" = "Bắt buộc";
"ppbVersionIMAX" = "IMAX";
"ufAddAliyunDrive" = "Thêm Aliyun Drive";
"ufShareProtocolAliyun" = "Aliyun Drive";
"ufDefaultShareNameAliyun" = "Aliyun Drive của tôi";
"hoUpdatingCollection" = "Đang cập nhật bộ sưu tập...";
"hoRenameCollection" = "Đổi tên bộ sưu tập";
"hoAddToCollection" = "Thêm vào bộ sưu tập";
"hoCreateNewCollection" = "Tạo bộ sưu tập mới";
"hoCollectionTitle" = "Tiêu đề bộ sưu tập";
"svcSectionHotKeys" = "Cài đặt phím tắt";
"svcShowTmdbCollections" = "Bộ sưu tập TMDB";
"plAddToWatchlist" = "Thêm vào Danh sách xem";
"plRemoveFromWatchlist" = "Gỡ khỏi Danh sách xem";
"hoDeleteCollection" = "Xoá Bộ Sưu Tập";
"hoEmptyCollectionMessage" = "Để tạo danh sách phát, tìm video trong Thư viện của bạn và chọn tùy chọn ‘Danh sách phát’.";
"svcShowCustomCollections" = "Bộ sưu tập tùy chỉnh";
"svcGroupMoviesIntoCollections" = "Nhóm phim vào bộ sưu tập";
"svcGroupTVShowsIntoCollections" = "Nhóm các chương trình truyền hình thành bộ sưu tập";
"svcHotKeysResetAll" = "Thiết lập lại tất cả";
"svcHotKeysResetAllButton" = "Thiết lập lại";
"svcHotKeysResetAllConfirmationText" = "Bạn có chắc chắn muốn đặt lại tùy chọn phím nóng của mình không?";
"svcHotKeysHint" = "Nhấn phím bất kỳ để chỉnh sửa khoá. ESC để hủy.";
"svcHotKeysWarning" = "Tổ hợp %@ đã được sử dụng";
"svcDolbyVisionModeLimited" = "Giới hạn";
"ppbVersionTheatricalCut" = "Bản cắt chiếu rạp";
"ppbVersionFinalCut" = "Bản cắt hoàn thiện";
"ppbVersionCinematicCut" = "Phiên bản cắt chuẩn điện ảnh";
"ppbVersionUnratedCut" = "Phiên bản cắt chưa xếp hạng";
"ppbVersionTVCut" = "Phiên bản cắt truyền hình";
"ppbVersionUncut" = "Chưa cắt";
"ppbVersionUltimateEdition" = "Phiên bản toàn vẹn";
"ppbVersionBlackAndWhiteEdition" = "Đen / Trắng";
"ppbVersionFullScreen" = "Toàn màn hình";
"hoVOReOrderLibrary" = "Chỉnh sửa các mục đã ghim";
"iapUnlockDolbyDescription" = "Nghe trọn vẹn từng chi tiết với sự hỗ trợ bổ sung cho âm thanh Dolby chất lượng cao.";
"iapUnlockDolbyMacNavBarTitle" = "Mở khóa Dolby Audio MIỄN PHÍ";
"iapUnlockDTSDescription" = "Nghe trọn vẹn từng chi tiết với sự hỗ trợ bổ sung cho âm thanh DTS chất lượng cao.";
"iapUnlockDTSMacNavBarTitle" = "Mở khóa âm thanh DTS MIỄN PHÍ";
"iapUnlockCodecButton" = "Mở khóa MIỄN PHÍ";
"iapUnlockCodecRemindLater" = "Nhắc Tôi Sau";
"tiOriginalMetadataLanguage" = "Nguyên bản";
"foAbstractRemoveButton" = "Xoá";
"svcMixLfeIntoStereo" = "Bật LFE khi Stereo Downmix";
"svcDownmixVolume" = "Âm lượng Downmix";
"svcDownmixVolumeOriginal" = "Nguyên bản";
"svcDownmixVolumeNormalized" = "Chuẩn hoá";
"ufIndexingEnabled" = "Chế độ thư viện";
"liMiniseriesTVShows" = "Series ngắn";
"plRecentlyAddedTV" = "TV series được thêm gần đây";
"svcBackupNow" = "Lưu bản sao dự phòng";
"ufSmartFolders" = "Thư mục thông minh";
"eyRecentlyReleasedMovies" = "Phim mới phát hành gần đây";
"eySortByAlbum" = "Album";
"eySortByAlbumArtist" = "Nghệ sĩ Album";
"eySortByArtist" = "Nghệ sỹ";
"eySortByBitrate" = "Bitrate";
"eySortByCollectionOrder" = "Thứ tự bộ sưu tập";
"eySortByComposer" = "Nhà soạn nhạc";
"eySortByCommunityRating" = "Đánh giá cộng đồng";
"eySortByContainer" = "Container";
"eySortByCriticRating" = "Đánh giá của nhà phê bình";
"eySortByDateAdded" = "Ngày được thêm";
"eySortByDatePlayed" = "Ngày phát";
"eySortByFileName" = "Tên tệp tin";
"eySortByIMDB" = "Xếp hạng IMDb";
"eySortByLastEpisodeDateAdded" = "Ngày tập cuối được thêm vào";
"eySortByNumber" = "Số";
"eySortByParentalRating" = "Đánh giá của phụ huynh";
"eySortByPlaylistOrder" = "Thứ tự danh sách phát";
"eySortByPlays" = "Phát";
"eySortByRandom" = "Ngẫu nhiên";
"eySortByReleaseDate" = "Ngày phát hành";
"eySortByResolution" = "Độ phân giải";
"eySortByRuntime" = "Thời lượng";
"eySortBySeries" = "Series";
"eySortBySize" = "Dung lượng";
"eySortByTitle" = "Tiêu đề";
"eySortByYear" = "Năm";
"jfSortByCriticsRating" = "Đánh giá của nhà phê bình";
"jfSortByDateShowAdded" = "Ngày Show được thêm";
"jfSortByDateEpisodeAdded" = "Ngày tập được thêm";
"jfSortByFolders" = "Thư mục";
"jfSortByName" = "Tên";
"jfSortByPlayCount" = "Số lần phát";
"jfSortByPremiereDate" = "Ngày khởi chiếu";
"jfSortByTVDB" = "Xếp hạng TheTVDB";
"svcPlayVersion" = "Phiên bản chơi";
"svcHotKeysDescription" = "Nhấp đúp vào một hàng để chỉnh sửa phím tắt tương ứng";
"svcShowLogoTitle" = "Hiển thị Logo";
"mnuFloatOnTop" = "Nổi lên đầu trang";
"hoReorder" = "Sắp xếp lại";
"hoCollectionsForEmptyTVShow" = "Thêm chương trình truyền hình vào thư viện để đưa chúng vào bộ sưu tập";
"foRemovePromptWithCount" = "Bạn có chắc chắn muốn xóa vĩnh viễn các tệp '%1$@' (%2$d) không?";
"foRemoveFromPromptWithCount" = "Bạn có chắc chắn muốn xóa vĩnh viễn các tệp '%1$@' (%2$@) (%3$d) không?";
"foAllFilesAndFoldersRemoveButton" = "Video và các tập tin liên quan";
"foVideoFilesOnlyRemoveButton" = "Chỉ tập tin video";
"liStartCloudSync" = "Đồng bộ với iCloud";
"liLastCloudSyncDate" = "(lần cuối: %@)";
"hoDeleteCollectionPrompt" = "Xoá Bộ Sưu Tập";
"hoRemoveFromCollection" = "Xóa khỏi bộ sưu tập";
"foRemoveCannotBeDeleted" = "Không thể xóa các tệp này";
"wsMarkSeasonAsWatched" = "Đánh dấu Mùa là Đã xem";
"wsMarkSeasonAsUnwatched" = "Đánh dấu Mùa là Chưa xem";
"wsMarkEpisodeAsWatched" = "Đánh dấu Tập là Đã xem";
"wsMarkEpisodeAsUnwatched" = "Đánh dấu Tập là Chưa xem";
"wsSelectWatchAction" = "Đánh dấu là...";
"liLastCloudSyncFailed" = "thất bại";
"emPlexRelayConnectionTitle" = "Kết nối Relay đang hoạt động";
"emPlexRelayConnectionMessage" = "Vui lòng kiểm tra cài đặt mạng của bạn và đảm bảo kết nối cục bộ (hoặc không chuyển tiếp từ xa) với máy chủ phương tiện Plex của bạn đang hoạt động.";
"pcAudioDelayTuningHintWithValue" = "Vuốt sang trái/phải để điều chỉnh độ trễ âm thanh\nGiá trị hiện tại: %d ms";
"pmAudioDelay" = "Độ trễ";
"pmAudioDelayValueMsec" = "%d mili giây";
"pmAudioDelayValueMsecWithTuning" = "%d ms, Đang điều chỉnh";
"pmAudioDelaySubmenuTitle" = "Độ trễ âm thanh";
"pmAudioDelayTuningMode" = "Chế độ điều chỉnh";
"afAddRootToFavorites" = "Thêm tất cả các tập tin vào mục yêu thích";
"shAllFiles" = "Tất cả tập tin";
"tiMetadataLanguage" = "Ngôn ngữ Metadata";
"svcCollectionsAndGroups" = "Bộ sưu tập & Nhóm";
"svcGroupVersions" = "Nhóm thông minh";
"svcVersionSelection" = "Lựa chọn phiên bản";
"svcVersionSelectionHighestQuality" = "Chất lượng cao nhất";
"svcVersionSelectionLowestQuality" = "Chất lượng thấp nhất";
"hoSave" = "Lưu";
"svcForcedDolbyVision" = "Dolby Vision mở rộng";
"trTrailer" = "Trailer";
"trTrailers" = "Trailer";
"trTrailersSearch" = "Tìm kiếm trailer...";
"trTrailersNotFound" = "Không có trailer nào có sẵn cho '%@’.";
"trTrailersRequestLimit" = "Trailer hiện không có sẵn.\nVui lòng thử lại sau.";
"tiPart" = "Phần %d";
"ppbVersionDirectorsCut" = "Bản cắt của đạo diễn";
"ppbVersionExtendedCut" = "Bản cắt mở rộng";
"ppbVersionSpecialEdition" = "Phiên bản đặc biệt";
"ppbVersionWideScreen" = "Màn hình rộng";
"iapUnlockDolbyTitle" = "Âm thanh Dolby";
"iapUnlockDTSTitle" = "Âm thanh DTS";
"iapUnlockCodecWithPro" = "Bao gồm %@";
"foMoveToBinTitle" = "Đang di chuyển '%1$@' vào Thùng rác";
"foMoveToRecentlyDeletedTitle" = "Đang di chuyển '%1$@' sang Đã xóa gần đây";
"foMoveToBinPrompt" = "Bạn có chắc chắn rằng muốn chuyển mục ‘%1$@’ vào thùng rác?";
"foMoveToBinFromPrompt" = "Bạn có chắc chắn rằng muốn chuyển mục ‘%1$@’ (%2$@) vào thùng rác?";
"foMoveToBinPromptWithCount" = "Bạn có chắc chắn rằng muốn chuyển mục ‘%1$@’ (%2$d) vào thùng rác?";
"foMoveToBinFromPromptWithCount" = "Bạn có chắc chắn muốn di chuyển các tệp '%1$@' (%2$@) (%3$d) vào Thùng rác không?";
"foMoveToRecentlyDeletedPrompt" = "Bạn có chắc chắn muốn chuyển '%1$@' sang Đã xóa gần đây không?";
"foMoveToRecentlyDeletedFromPrompt" = "Bạn có chắc chắn muốn chuyển '%1$@' (%2$@) sang Đã xóa gần đây không?";
"foMoveToRecentlyDeletedPromptWithCount" = "Bạn có chắc chắn muốn di chuyển tệp '%1$@' (%2$d) sang Đã xóa gần đây không?";
"foMoveToRecentlyDeletedFromPromptWithCount" = "Bạn có chắc chắn muốn di chuyển các tệp '%1$@' (%2$@) (%3$d) sang Đã xóa gần đây không?";
"liLastCloudSyncFailedNotAuthenticated" = "(Không tìm thấy tài khoản iCloud)";
"liLastCloudSyncFailedNoSpaceLeft" = "(iCloud hết dung lượng)";
"foAbstractRemoveTitle" = "Đang xoá “%1$@”";
"foAbstractRemovePrompt" = "Bạn có chắc chắn muốn xóa ‘%1$@’ không?";
"foAbstractRemoveFromPrompt" = "Bạn có chắc chắn muốn xóa ‘%1$@’ (%2$@) không?";
"foAbstractRemovePromptWithCount" = "Bạn có chắc chắn muốn xóa các tệp '%1$@' (%2$d) không?";
"foAbstractRemoveFromPromptWithCount" = "Bạn có chắc chắn muốn xóa các tệp '%1$@' (%2$@) (%3$d) không?";
"liIndexingDisabled" = "Đã tắt chế độ thư viện";
"csAliyunBackupDisk" = "Đĩa sao lưu";
"csAliyunResourceLibrary" = "Tài nguyên Thư viện";
"acLinksAddedTitle" = "Liên kết mới được thêm vào";
"acAllLinksAddedMsg" = "Các liên kết hiện có sẵn trên màn hình %@.";
"acSomeLinksAddedMsg" = "Các liên kết hiện có sẵn trên màn hình %@. Một số liên kết có định dạng không được hỗ trợ và không thể thêm vào.";
"acLinksScreenTitleWithPath" = "Thêm tập tin > %@";
"plRecentlyAdded" = "Được thêm gần đây trong %@";
"plRecentlyAddedMovies" = "Phim được thêm gần đây";
"plRecentlyAddedVideos" = "Video được thêm gần đây";
"plRecentPlaylists" = "Danh sách phát gần đây";
"eyLatest" = "Mới nhất %@";
"eyNextUp" = "Tiếp theo";
"eyFavoriteSeries" = "TV Series yêu thích";
"eyFavoriteEpisodes" = "Tập phim yêu thích";
"eyFavoriteMovies" = "Phim ưa thích";
"eyFavoriteVideos" = "Video yêu thích";
"eyFavoriteCollections" = "Bộ sưu tập yêu thích";
"eyFavoritePlaylists" = "Danh sách phát yêu thích";
"emCacheRestoreTitle" = "Đang chuẩn bị thư viện của bạn...";
"emCacheRestoreReasonSystem" = "Apple TV của bạn gần đây đã hết dung lượng đĩa và tvOS đã xóa một số dữ liệu ứng dụng để giải phóng dung lượng cho các ứng dụng khác.";
"emCacheRestoreReasonCorruption" = "Rất tiếc, có sự cố xảy ra và bộ nhớ cache siêu dữ liệu không còn hợp lệ nữa.";
"emRestoreOperationFailed" = "Sao lưu đám mây không khả dụng";
"emCacheRestoreActionRecreate" = "Quét lại thư viện";
"emCacheRestoreNoBackup" = "Không tìm thấy bản sao lưu đám mây nào. Bật tùy chọn Sao lưu tự động để cho phép cập nhật thư viện nhanh hơn trong tương lai.";
"svcCloudSyncHint" = "Sử dụng iCloud để đồng bộ cài đặt thư viện và phát lại giữa các thiết bị.";
"svcBackups" = "Sao lưu Đám mây";
"svcBackupsHint" = "Lưu thông tin chi tiết về thư viện lên đám mây để cập nhật nhanh hơn khi sử dụng Infuse.";
"svcAutoBackups" = "Tự động sao lưu";
"svcRestoreNow" = "Khôi phục bản sao lưu";
"svcRestoreNowConfirmationMessage" = "Khôi phục từ bản sao lưu đám mây sẽ xóa thư viện hiện tại của bạn và thay thế nó bằng bản sao lưu cuối cùng. Nếu bạn chọn tiếp tục, ứng dụng sẽ đóng lại.";
"svcPerformingBackup" = "Lưu bản sao lưu vào đám mây";
"svcLastBackupDate" = "Sao lưu lần cuối: %@";
"svcBackupOperationFailed" = "Sao lưu thất bại";
"foAboutRecentlyDeletedTitle" = "Vừa xóa gần đây";
"foAboutRecentlyDeletedPrompt" = "Các tệp đã xóa sẽ được chuyển đến phần 'Đã xóa gần đây' trong ứng dụng Tệp. Sử dụng ứng dụng này để xóa vĩnh viễn các tệp và giải phóng dung lượng.";
"foAboutRecentlyDeletedLearnMore" = "Tìm hiểu thêm";
"emCacheRestoreUpdating" = "Thư viện của bạn đang được cập nhật với các chi tiết từ đám mây. Điều này sẽ chỉ mất một chút thời gian.";
"svcForwardSkip" = "Tiến lên đoạn Bỏ qua";
"svcBackwardSkip" = "Lùi lại đoạn Bỏ qua";
"vvSkipCommercials" = "Bỏ qua quảng cáo";
"vvSkipCredits" = "Bỏ qua phần credit";
"hoSearchRequiresTwoChars" = "Vui lòng nhập ít nhất hai ký tự để tìm kiếm trên máy chủ.";
"pcSkipForwardFormat" = "Tua nhanh %ld giây";
"pcSkipBackwardFormat" = "Quay lại %ld giây";
"hoSearchScope" = "Đang tìm kiếm: %@";
"geInternalServerError" = "Đã xảy ra lỗi máy chủ nội bộ.";
"plAddShowToWatchlist" = "Thêm vào Danh sách xem";
"plRemoveShowFromWatchlist" = "Gỡ Show khỏi Danh sách xem";
"geCantEstablishConnectionToHostFormat" = "Không thể kết nối đến %@";
"emPermissionsErrorTitle" = "Thiếu các quyền cần thiết";
"emPermissionsErrorDescription" = "Đăng nhập vào Google Drive và cấp cho Infuse quyền truy cập vào tệp của bạn.";
"emPermissionsErrorDescriptionTV" = "Đăng nhập vào Google Drive trên iPhone, iPad hoặc Mac và cấp cho Infuse quyền truy cập vào tệp của bạn.";
"pmAutoDimming" = "Tự động làm tối mờ";
"svcPrePlaybackLayoutNew" = "Mới";
"ufShareProtocol123" = "123 Cloud Drive";
"ufAdd123Drive" = "Thêm 123 Cloud Drive";
"ufDefaultShareName123" = "123 Cloud Drive của tôi";
"pmVideoResamplingFilter" = "Nâng cấp AI";
"pmVideoResamplingFilterLanczos" = "Đã tắt";
"pmVideoResamplingFilterSpatial" = "Đã bật";
"ufShareProtocol115" = "115 Cloud Drive";
"ufAdd115Drive" = "Thêm 115 Cloud Drive";
"ufDefaultShareName115" = "115 Cloud Drive của tôi";
"ufShareProtocolBaidu" = "Baidu NetDisk";
"ufAddBaiduNetDisk" = "Thêm Baidu NetDisk";
"ufDefaultShareNameBaidu" = "Baidu NetDisk của tôi";
"afAddiCloudDrive" = "Thêm iCloud Drive";
"ppbOpenStrmlnk" = "Mở";
"pmPlaybackSpeed2x" = "2x";
"ttVip" = "VIP";
"ttGetVip" = "Nhận VIP";
"svcOpenCollectionsOnPreplayback" = "Chế Độ Xem Chi Tiết";
"ufPreCacheDetails" = "Chi tiết bộ nhớ đệm trước";
"svcStreamingCacheLimited" = "Hạn chế";
"vvSkipPreview" = "Bỏ qua bản xem trước";
"vvSkipRecap" = "Bỏ qua tóm tắt";
"vvSkipSection" = "Bỏ qua phần này";
"svcEmbeddedThumbnails" = "Ưu tiên hình ảnh nhúng";
"emBandwidthExceeded123Cloud" = "Giới hạn sử dụng hàng ngày miễn phí 1GB cho 123 Cloud Drive đã bị vượt quá.";
"afRequestingQRCode" = "Yêu cầu mã QR...";
"afQRCodeExpired" = "Mã QR đã hết hạn";
"afSaveToCameraRoll" = "Lưu vào Thư viện Ảnh";
"af115CloudQRHint" = "Quét mã QR này trong ứng dụng 115.";
"ufMaxQPSLimit" = "Giới hạn QPS";
"ppbVersionStrmlnk" = "Liên kết";
"svcAutoSkipIntro" = "Tự động bỏ qua phần giới thiệu";
"svcLivePreview" = "Xem trước trực tiếp";
"pmAspectFitUnderlayNotch" = "Phù hợp với khung hình";
"svcAutoSkipIntroDelay" = "Trì hoãn";
"svcShowExternalRatings" = "Hiển thị đánh giá từ bên ngoài";
"ufAutoScan" = "Quét tự động";
"emCacheRestoreExpired" = "Dịch vụ sao lưu đám mây cho thiết bị này đã hết hạn do không hoạt động. Vui lòng quét lại thư viện để tiếp tục.";
"pmSubtitlesBrightness" = "Độ sáng HDR";
"hoSaveToLinks" = "Thêm vào Liên kết";
"hoSavedToLinksWithExpiration" = "Liên kết đã được thêm thành công và sẽ có hiệu lực cho đến ngày %@.";
"hoSavedToLinks" = "Liên kết đã được thêm thành công.";
"svcShowExternalRatingsMoviesOnly" = "Chỉ phim";
"svcShowExternalRatingsTVShowsOnly" = "Chỉ các chương trình truyền hình";
"hoAddToFavoriteItems" = "Thêm vào Danh sách Yêu thích";
"hoRemoveFromFavoriteItems" = "Xóa khỏi Danh sách Yêu thích";
"hoUpdatingFavoriteItems" = "Cập nhật các mục yêu thích";
"ppbNoMovieError" = "Không tìm thấy phim";
"ppbNoSeriesError" = "Không tìm thấy series";
"eyFavoritePeople" = "Những người yêu thích";
"isEnvironmentVoid" = "Hủy bỏ";
"isEnvironmentSunset" = "Hoàng hôn";
"isEnvironmentSpace" = "Không gian";
"isEnvironmentRoom" = "Phòng";
"isEnvironmentCinema" = "Rạp chiếu phim";
"isSettingRow" = "Dòng";
"isSettingSeatingHeight" = "Chiều cao ghế ngồi";
"isSettingDistance" = "Khoảng cách";
"isSettingScreenAltitude" = "Độ cao màn hình";
"isSettingScreenSize" = "Kích thước màn hình";
"isSettingBrightness" = "Độ sáng";
"isSettingSceneTilt" = "Góc nghiêng cảnh";
"hoAddingLinks" = "Thêm liên kết...";
"hoAddLinkForSingleEpisode" = "Thêm liên kết cho tập phim đơn lẻ";
"hoAddLinksForUnwatchedEpisodes" = "Thêm liên kết cho các tập chưa xem";
"hoAddLinksForAllEpisodes" = "Thêm liên kết cho tất cả các tập";
"geEdit" = "Chỉnh sửa";
"pmPlaybackQueue" = "Danh sách phát lại";
"pmEditPlaybackQueue" = "Chỉnh sửa danh sách phát";
"pmPlaybackQueueMode" = "Chế độ chơi";
"pmPlaybackQueueModeStraightforward" = "Bình thường";
"hoRemoveFromContinueWatching" = "Xóa khỏi Danh sách Xem Tiếp";
"hoUpdatingContinueWatching" = "Cập nhật Tiếp tục xem...";
"ppbOpenDeeplink" = "Mở";
"pmAmbientMode" = "Chế độ môi trường";
"pmAmbientModeSubtle" = "Tinh tế";
"pmAmbientModeBalanced" = "Cân bằng";
"pmAmbientModeVivid" = "Sống động";
"pmAmbientModeMax" = "Max";
"pmPlaybackHUDInfo" = "Thống kê phát lại (HUD)";
"pmPlaybackHUDInfoFull" = "Đầy đủ";
"pmPlaybackHUDInfoCompact" = "Gọn nhẹ";
"pmPlaybackHUDInfoOff" = "Tắt";
"pmPlaybackHUDContainer" = "Container:";
"pmPlaybackHUDPlaybackMode" = "Chế độ phát lại:";
"pmPlaybackHUDSourceFramerate" = "Tốc độ khung hình nguồn:";
"pmPlaybackHUDAppleTVFramerate" = "Tốc độ khung hình màn hình:";
"pmPlaybackHUDDroppedFrameCount" = "Số khung hình bị mất:";
"pmPlaybackHUDAppleTVInfo" = "Thông tin thiết bị:";
"pmPlaybackHUDFreeDiskSpace" = "Dung lượng đĩa trống:";
"pmPlaybackHUDNetworkThroughput" = "Băng thông mạng:";
"pmPlaybackHUDStreamSpeed" = "Tốc độ dòng chảy:";
"pmPlaybackHUDBufferReloadCount" = "Số lần nạp lại bộ đệm:";
"pmPlaybackHUDBufferStatus" = "Trạng thái bộ đệm:";
"pmPlaybackHUDVideo" = "Video:";
"pmPlaybackHUDAudio" = "Âm thanh:";
"pmPlaybackHUDSubtitles" = "Phụ đề:";
"pmPlaybackHUDBufferStatusHealthy" = "Khỏe mạnh";
"pmPlaybackHUDBufferStatusEmpty" = "Trống rỗng";
"pmPlaybackHUDCreatedBy" = "Tạo bởi:";
"liSearch" = "Tìm kiếm";
"iapEnterpriseActivatedTitle" = "Infuse Enterprise %@";
